{"translation-revision-date":"2025-11-26 03:08:37+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"Conditional Headers":["Cabeçalhos condicionais"],"Build Extra Headers to display conditionally.":["Criar cabeçalhos extras para exibir condicionalmente"],"Add elements and arrange them how you want.":["Adicione elementos e ajuste-os como quiser."],"Kadence Theme Getting Started Tutorial - 10 Minute Quick Start Guide":["Tema Kadence Tutorial para Começar - Guia de Início Rápido de 10 Minutos"],"Starter Templates":["Modelos Iniciais"],"Create and customize professionally designed websites in minutes. Simply choose your template, choose your colors, and import. Done!":["Criar e Personalizar em Minutos Sites Desenhados Profissionalmente. Basta escolher seu Modelo, escolher suas Cores e Importar. Pronto!"],"Adds menu options for mega menus, highlight tags, icons and more.":["Adiciona opções de Menu para Mega Menus, Tags de Destaque, Ícones e muito mais."],"Adds new options into the customizer for WooCommerce stores.":["Adiciona novas opções ao Personalizador para Lojas WooCommerce."],"Allows you to assign a custom image for a taxonomy background.":["Permite que você Atribua uma Imagem Personalizada ao Fundo da Taxonomia."],"Setup the base color scheme for your site.":["Configure o Esquema Padrão de Cores para o seu Site."],"Choose the perfect font family, style and sizes.":["Escolha a Família de Fontes perfeita, Estilo e Tamanhos."],"Define your sites general page look and feel for page title, and content style.":["Defina a Aparência Geral da Página do seu Site para o Título e o Estilo do Conteúdo."],"Customize the columns and place widget areas in unlimited configurations":["Personalize as Colunas e coloque Áreas de Widget em Configurações Ilimitadas"],"Header Addons":["Complementos do Cabeçalho"],"Ultimate Menu":["Menu Final"],"Header\/Footer Scripts":["Scripts de Cabeçalho \/ Rodapé"],"Hooked Elements":["Elementos Ganchados"],"Loads Gravatars from your servers to improve site performance.":["Carregar GrAvatars de seus Servidores para Melhorar o Desempenho do Site."],"Archive Custom Page Title Backgrounds":["Arquivar os Fundos do Título da Página Personalizada"],"Do more with the Kadence Pro Addon":["Faça mais com o Kadence Pro Addon"],"Add content anywhere into your site conditionally.":["Adicione Conteúdo Condicionalmente em qualquer lugar do seu Site."],"Adds Options into the customizer to add header and footer scripts":["Adiciona Opções ao Personalizador para Adicionar Scripts de Cabeçalho e Rodapé"],"Adds 19 elements to the header builder.":["Adiciona 19 Elementos ao Construtor de Cabeçalho."],"Adds Infinite Scroll for archives.":["Adiciona Rolagem Infinita para Arquivos."],"WooCommerce Addons":["WooCommerce Addons"],"Global Colors":["Cores Globais"],"Local Gravatars":["GrAvatars Locais"],"Pro Changelog":["Pro Changelog"],"Infinite Scroll":["Rolagem Infinita"],"Learn More":["Saiba Mais"],"View Knowledge Base":["Visualizar Base de Conhecimento"],"Welcome to Kadence!":["Bem-vindo ao Kadence!"],"Customize":["Personalizar"],"Branding":["Marca"],"This area is for Recommended Plugins.":["Esta Área é para Plugins Recomendados."],"Typography":["Tipografia"],"Footer Layout":["Layout do Rodapé"],"Page Layout":["Layout da Página"],"Getting Started":["Começando"],"Dashboard":["Painel"],"Upload your logo and favicon.":["Carregue seu Logo e Ícone."],"Header Layout":["Layout do Cabeçalho"],"Customize Your Site":["Personalize seu Site"],"Changelog":["Registro de Alterações"],"Video Tutorials":["Tutoriais em Vídeo"],"You are going to love working with this theme! View the video below to get started with our video tutorials or click the view knowledge base button below to see all the documentation.":["Você vai adorar trabalhar com esse Tema! Veja o Vídeo abaixo para começar com nossos Tutoriais em Vídeo ou clique no Botão Base de Conhecimento de visualização abaixo para ver toda a documentação."],"Support":["Suporte"],"Join our Facebook Group":["Junte-se ao nosso grupo no Facebook"],"Web Creators Community":["Comunidade de Criadores da Web"],"Join our community of fellow kadence users creating effective websites! Share your site, ask a question and help others.":["Junte-se à nossa comunidade de colegas Usuários de kadence criando sites eficazes! Compartilhe seu site, faça uma pergunta e Ajude os outros."],"Have a question, we are happy to help! Get in touch with our support team.":["Tem uma questão? Teremos prazer em ajudar! Entre em contato com nossa Equipe de Suporte."],"Submit a Ticket":["Abra um Ticket"]}},"comment":{"reference":"assets\/js\/admin\/dashboard.js"}}