{"translation-revision-date":"2025-04-26 10:49:32+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n % 10 == 1 && n % 100 != 11) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"uk_UA"},"Adds a color palette switch so you can create a \"dark\" mode for your website.":["Додає перемикач кольорової палітри, щоб ви могли створити \"темний\" режим для вашого веб-сайту."],"Build Extra Headers to display conditionally.":["Створіть додаткові заголовки для умовного відображення."],"Color Palette Switch (Dark Mode)":["Перемикач кольорової палітри (темний режим)"],"Conditional Headers":["Умовні заголовки"],"Add elements and arrange them how you want.":["Додайте елементи та розмістіть їх так, як вам потрібно."],"Kadence Theme Getting Started Tutorial - 10 Minute Quick Start Guide":["Посібник із початку роботи з темою Kadence - десятихвилинний короткий підручник"],"Create and customize professionally designed websites in minutes. Simply choose your template, choose your colors, and import. Done!":["Створіть та налаштуйте професійно розроблені вебсайти за лічені хвилини. Просто оберіть шаблон, виберіть колір та імпортуйте. Готово!"],"Starter Templates":["Стартові шаблони"],"Do more with the Kadence Pro Addon":["Зробіть більше з аддоном Kadence Pro"],"Allows you to assign a custom image for a taxonomy background.":["Дозволяє призначити довільне зображення для фону таксономії."],"Loads Gravatars from your servers to improve site performance.":["Завантажує Gravatar'и з Ваших серверів для підвищення продуктивності сайту."],"Local Gravatars":["Локальні Gravatar'и"],"Adds Infinite Scroll for archives.":["Додає нескінченну прокрутку для архівів."],"Infinite Scroll":["Безкінечна прокрутка"],"Adds new options into the customizer for WooCommerce stores.":["Додає нові параметри до налаштування для магазинів WooCommerce."],"WooCommerce Addons":["Доповнення WooCommerce"],"Add content anywhere into your site conditionally.":["Додає вміст будь-де на Ваш сайт залежно від умов."],"Hooked Elements":["Залежні елементи"],"Adds Options into the customizer to add header and footer scripts":["Додає параметри до кастомайзеру для додавання скриптів у заголовок і підвал"],"Header\/Footer Scripts":["Скрипти заголовка\/підвалу"],"Adds menu options for mega menus, highlight tags, icons and more.":["Додає параметри для мега-меню, підсвічення тегів, значків тощо."],"Adds 19 elements to the header builder.":["Додає 19 елементів до конструктора заголовків."],"Header Addons":["Додатки заголовка"],"Customize the columns and place widget areas in unlimited configurations":["Налаштуйте стовпці та розмістіть області віджетів без обмежень"],"Define your sites general page look and feel for page title, and content style.":["Визначте вигляд головної сторінки Вашого сайту, її назви та стилю вмісту."],"Choose the perfect font family, style and sizes.":["Виберіть ідеальне сімейство шрифтів, стиль і розміри."],"Setup the base color scheme for your site.":["Налаштуйте базову схему кольорів для свого сайту."],"Archive Custom Page Title Backgrounds":["Фон назви користувацької сторінки архіву"],"Pro Changelog":["Журнал змін Про версії"],"Learn More":["Дізнатись більше"],"Global Colors":["Глобальні кольори"],"Ultimate Menu":["Остаточне меню"],"Changelog":["Журнал змін"],"View Knowledge Base":["Переглянути Базу знань"],"You are going to love working with this theme! View the video below to get started with our video tutorials or click the view knowledge base button below to see all the documentation.":["Вам дуже сподобається працювати з цією темою! Перегляньте відео нижче, щоб розпочати роботу з нашими відеоуроками, або натисніть кнопку перегляду бази знань нижче, щоб переглянути всю документацію."],"Welcome to Kadence!":["Вітаємо в Kadence!"],"This area is for Recommended Plugins.":["Ця область призначена для рекомендованих плагінів."],"Dashboard":["Майстерня"],"Customize":["Налаштувати"],"Customize Your Site":["Налаштувати свій сайт"],"Upload your logo and favicon.":["Завантажте Ваші логотип і значок сайту."],"Branding":["Брендинг"],"Page Layout":["Компонування сторінки"],"Footer Layout":["Компонування підвалу"],"Typography":["Типографія"],"Getting Started":["Початок роботи"],"Video Tutorials":["Відео інструкції"],"Header Layout":["Компонування хедера"],"Have a question, we are happy to help! Get in touch with our support team.":["Маєте питання, ми раді допомогти! Зв'яжіться з нашою командою підтримки."],"Support":["Підтримка"],"Join our Facebook Group":["Приєднуйтесь до нашої групи Facebook"],"Join our community of fellow kadence users creating effective websites! Share your site, ask a question and help others.":["Приєднуйтесь до нашої спільноти користувачів kadence, які створюють ефективні вебсайти! Поділіться своїм сайтом, поставте питання та допоможіть іншим."],"Web Creators Community":["Спільнота веб-творців"],"Submit a Ticket":["Надіслати запит"]}},"comment":{"reference":"assets\/js\/admin\/dashboard.js"}}