{"translation-revision-date":"2025-11-19 09:38:36+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Adds a color palette switch so you can create a \"dark\" mode for your website.":["Tilføjer en farvepalet omskifter, så du kan oprette en \"mørk\" tilstand til din hjemmeside."],"Color Palette Switch (Dark Mode)":["Skift farvepalette (mørk tilstand)"],"Build Extra Headers to display conditionally.":["Byg ekstra sidehoveder, der skal vises betinget."],"Conditional Headers":["Betingede Sidehoveder"],"Add elements and arrange them how you want.":["Tilføj elementer og arranger dem, som du vil."],"Kadence Theme Getting Started Tutorial - 10 Minute Quick Start Guide":["Kadence Tema \"Kom godt i gang\" tutorial - 10 min guide til hurtig start"],"Create and customize professionally designed websites in minutes. Simply choose your template, choose your colors, and import. Done!":["Opret og tilpas professionelt designede websteder på få minutter. Du skal blot vælge din skabelon, vælge dine farver og importere. Færdig!"],"Starter Templates":["Starter-skabeloner"],"Learn More":["Få mere at vide"],"Do more with the Kadence Pro Addon":["Gør mere med Kadence Pro Addon"],"Allows you to assign a custom image for a taxonomy background.":["Giver dig mulighed for at tildele et brugerdefineret billede til en taksonomi baggrund."],"Archive Custom Page Title Backgrounds":["Arkiv, baggrund på brugerdefinerede sidetitel"],"Loads Gravatars from your servers to improve site performance.":["Indlæser Gravatars fra dine servere for at forbedre hjemmesidens ydeevne."],"Local Gravatars":["Lokale gravatarer"],"Adds Infinite Scroll for archives.":["Tilføjer uendelig rulning til arkiver."],"Infinite Scroll":["Uendelig rulning"],"Adds new options into the customizer for WooCommerce stores.":["Tilføjer nye muligheder i tilpasningen til WooCommerce-butikker."],"WooCommerce Addons":["WooCommerce tilføjelser"],"Add content anywhere into your site conditionally.":["Tilføj indhold hvor som helst på dit websted betinget."],"Hooked Elements":["Hooked-elementer"],"Adds Options into the customizer to add header and footer scripts":["Tilføjer indstillinger til tilpasningen for at tilføje sidehoved- og sidefods scripts"],"Header\/Footer Scripts":["Scripts til sidehoved\/sidefod"],"Adds menu options for mega menus, highlight tags, icons and more.":["Tilføjer menu muligheder til megamenuer, fremhæve tags, ikoner og mere."],"Ultimate Menu":["Ultimate Menu"],"Adds 19 elements to the header builder.":["Tilføjer 19 elementer til sidehoved byggeren."],"Header Addons":["Tilføjelser til overskrifter"],"Customize the columns and place widget areas in unlimited configurations":["Tilpas kolonnerne og placer widgetområder i ubegrænsede konfigurationer"],"Define your sites general page look and feel for page title, and content style.":["Definer din sides generelle udseende med hensyn til sidetitel og indholdsstil."],"Choose the perfect font family, style and sizes.":["Vælg den perfekte skrifttypefamilie, stil og størrelse."],"Setup the base color scheme for your site.":["Opsæt det grundlæggende farveskema for dit websted."],"Global Colors":["Globale farver"],"Pro Changelog":["Pro ændringslog"],"Changelog":["Ændringslog"],"Getting Started":["Kom godt i gang"],"View Knowledge Base":["Se vidensbase"],"Video Tutorials":["Undervisningsvideoer"],"You are going to love working with this theme! View the video below to get started with our video tutorials or click the view knowledge base button below to see all the documentation.":["Du kommer til at elske at arbejde med dette tema! Se videoen nedenfor for at komme i gang med vores videovejledninger, eller klik på knappen Vis vidensbase nedenfor for at se al dokumentationen."],"Welcome to Kadence!":["Velkommen til Kadence!"],"This area is for Recommended Plugins.":["Dette område er for anbefalede plugins."],"Dashboard":["Kontrolpanel"],"Customize":["Tilpas"],"Customize Your Site":["Tilpas dit websted"],"Upload your logo and favicon.":["Upload dit logo og favicon."],"Branding":["Branding"],"Page Layout":["Side layout"],"Footer Layout":["Sidefods layout"],"Header Layout":["Sidehoved layout"],"Typography":["Typografi"],"Submit a Ticket":["Send forespørgsel"],"Have a question, we are happy to help! Get in touch with our support team.":["Har du et spørgsmål, vi hjælper gerne! Kontakt vores supportteam."],"Support":["Support"],"Join our Facebook Group":["Tilmeld dig vores Facebook-gruppe"],"Join our community of fellow kadence users creating effective websites! Share your site, ask a question and help others.":["Bliv en del af vores fællesskab af andre kadence-brugere, der skaber effektive hjemmesider! Del dit websted, stil et spørgsmål, og hjælp andre."],"Web Creators Community":["Fællesskab for webskabere"]}},"comment":{"reference":"assets\/js\/admin\/dashboard.js"}}