{"translation-revision-date":"2026-01-09 23:40:23+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Adds a color palette switch so you can create a \"dark\" mode for your website.":["Fügt einen Farbpaletten-Schalter hinzu, damit du einen \"dunklen\" Modus für deine Website erstellen kannst."],"Color Palette Switch (Dark Mode)":["Farbpaletten-Schalter (Dunkler Modus)"],"Build Extra Headers to display conditionally.":["Erstelle Extra-Header, um sie bedingt anzuzeigen."],"Conditional Headers":["Bedingte Header"],"Add elements and arrange them how you want.":["Füge Elemente hinzu und ordne sie beliebig an."],"Kadence Theme Getting Started Tutorial - 10 Minute Quick Start Guide":["Kadence Theme Erste Schritte Tutorial - 10 Minuten Schnellstart-Anleitung"],"Starter Templates":["Starter Templates"],"Create and customize professionally designed websites in minutes. Simply choose your template, choose your colors, and import. Done!":["Erstelle und passe professionell gestaltete Websites in wenigen Minuten an. Wähle einfach dein Template, wähle deine Farben und importiere. Fertig!"],"WooCommerce Addons":["WooCommerce Add-ons"],"Global Colors":["Globale Farben"],"Ultimate Menu":["Ultimatives Menü"],"Setup the base color scheme for your site.":["Lege das grundlegende Farbschema für deine Website fest."],"Add content anywhere into your site conditionally.":["Füge Inhalte an beliebiger Stelle in deine Website ein, und zwar unter bestimmten Bedingungen."],"Adds 19 elements to the header builder.":["Fügt 19 Elemente zum Header Builder hinzu."],"Adds Infinite Scroll for archives.":["Fügt endloses Scrollen für Archive hinzu."],"Adds Options into the customizer to add header and footer scripts":["Fügt Optionen in den Customizer ein, um Header- und Footer-Skripte hinzuzufügen"],"Adds new options into the customizer for WooCommerce stores.":["Fügt dem Customizer für WooCommerce neue Optionen hinzu."],"Allows you to assign a custom image for a taxonomy background.":["Ermöglicht es, ein individuelles Bild für einen Taxonomie-Hintergrund zuzuweisen."],"Choose the perfect font family, style and sizes.":["Wähle die perfekte Schriftfamilie, den Stil und die Größe."],"Customize the columns and place widget areas in unlimited configurations":["Passe die Spalten an und platziere Widgetbereiche in unzähligen Konfigurationen"],"Define your sites general page look and feel for page title, and content style.":["Definiere das allgemeine Erscheinungsbild deiner Website wie den Seitentitel und den Stil des Inhalts."],"Header Addons":["Header-Add-ons"],"Hooked Elements":["Hooked Elemente"],"Infinite Scroll":["Endloses Scrollen"],"Loads Gravatars from your servers to improve site performance.":["Lädt Gravatars von deinen Servern, um die Leistung der Website zu verbessern."],"Local Gravatars":["Lokale Gravatare"],"Do more with the Kadence Pro Addon":["Erreiche mehr mit dem Kadence Pro Add-on"],"Header\/Footer Scripts":["Header-\/ Footer-Skripte"],"Pro Changelog":["Pro-Änderungsprotokoll"],"Learn More":["Weitere Informationen"],"Archive Custom Page Title Backgrounds":["Hintergründe für individuelle Archivseiten- bzw. Taxonomie-Titel"],"Adds menu options for mega menus, highlight tags, icons and more.":["Fügt Menüoptionen für Mega-Menüs, hervorgehobene Schlagwörter, Icons und mehr hinzu."],"Getting Started":["Erste Schritte"],"Video Tutorials":["Videoanleitungen"],"Welcome to Kadence!":["Willkommen bei Kadence!"],"Dashboard":["Dashboard"],"Customize":["Anpassen"],"Branding":["Branding"],"Footer Layout":["Footer Layout"],"Typography":["Typografie"],"Customize Your Site":["Deine Website anpassen"],"This area is for Recommended Plugins.":["Dieser Bereich ist für empfohlene Plugins."],"Upload your logo and favicon.":["Lade dein Logo und dein Favicon hoch."],"You are going to love working with this theme! View the video below to get started with our video tutorials or click the view knowledge base button below to see all the documentation.":["Du wirst es lieben, mit diesem Theme zu arbeiten! Sehe dir das Video unten an, um mit unseren Video-Tutorials loszulegen, oder klicke auf den Button \"Wissensdatenbank anzeigen\", um die gesamte Dokumentation zu sehen."],"Changelog":["Änderungsprotokoll"],"View Knowledge Base":["Wissensdatenbank anzeigen"],"Header Layout":["Header-Layout"],"Page Layout":["Layout der Seiten"],"Submit a Ticket":["Ticket einreichen"],"Support":["Support"],"Have a question, we are happy to help! Get in touch with our support team.":["Du hast eine Frage, wir helfen dir gerne weiter! Nehme Kontakt mit unserem Support-Team auf."],"Join our Facebook Group":["Werde Mitglied unserer Facebook-Gruppe"],"Join our community of fellow kadence users creating effective websites! Share your site, ask a question and help others.":["Werde ein Teil unserer Community von Kadence-Nutzern, die effiziente Websites erstellen! Teile deine Seite, stelle eine Frage und hilf anderen."],"Web Creators Community":["Web Creators Community"]}},"comment":{"reference":"assets\/js\/admin\/dashboard.js"}}