{"translation-revision-date":"2025-12-30 09:32:23+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Adds a color palette switch so you can create a \"dark\" mode for your website.":["Voegt een kleuren palet schakelaar toe zodat je een \"donkere\" modus kunt maken voor je site."],"Color Palette Switch (Dark Mode)":["Schakelaar kleurenpalet (donkere modus)"],"Build Extra Headers to display conditionally.":["Bouw extra headers om voorwaardelijk weer te geven."],"Conditional Headers":["Voorwaardelijke headers"],"Add elements and arrange them how you want.":["Elementen toevoegen en organiseren zoals je wil."],"Kadence Theme Getting Started Tutorial - 10 Minute Quick Start Guide":["Zelfstudie aan de slag met Kadence thema - 10 minuten snel starten gids"],"Create and customize professionally designed websites in minutes. Simply choose your template, choose your colors, and import. Done!":["Maak en pas professioneel ontworpen sites aan in enkele minuten. Kies je template, kies je kleuren en importeer die. Klaar!"],"Starter Templates":["Starter templates"],"Learn More":["Lees verder"],"Do more with the Kadence Pro Addon":["Doe meer met de Kadence Pro add-on"],"Allows you to assign a custom image for a taxonomy background.":["Hiermee kun je een aangepaste afbeelding toewijzen voor een taxonomische achtergrond."],"Archive Custom Page Title Backgrounds":["Aangepaste paginatitel achtergronden archief"],"Loads Gravatars from your servers to improve site performance.":["Laad Gravatars van je servers om de prestatie van je site te verbeteren."],"Local Gravatars":["Lokale Gravatars"],"Adds Infinite Scroll for archives.":["Oneindig scrollen toevoegen voor archieven."],"Infinite Scroll":["Eindeloos scrollen"],"Adds new options into the customizer for WooCommerce stores.":["Voegt nieuwe opties toe aan de customizer voor WooCommerce winkels."],"WooCommerce Addons":["WooCommerce add-ons"],"Add content anywhere into your site conditionally.":["Onder voorwaarden inhoud toevoegen ergens op je site."],"Hooked Elements":["Hooked elementen"],"Adds Options into the customizer to add header and footer scripts":["Voeg opties toe aan de customizer om header en footer scripts toe te voegen"],"Header\/Footer Scripts":["Header\/Footer scripts"],"Adds menu options for mega menus, highlight tags, icons and more.":["Voeg menu opties toe voor mega menu's, markeer tags, pictogrammen en meer."],"Ultimate Menu":["Ultimate Menu"],"Adds 19 elements to the header builder.":["Voegt 19 elementen toe aan de header bouwer."],"Header Addons":["Header add-ons"],"Customize the columns and place widget areas in unlimited configurations":["Pas de kolommen aan en plaats widget gebied in de ongelimiteerde configuratie"],"Define your sites general page look and feel for page title, and content style.":["Definieer de algemene pagina uitstraling van je site voor paginatitel en inhoudsstijl."],"Choose the perfect font family, style and sizes.":["Kies de perfecte lettertype familie, stijl en grootte."],"Setup the base color scheme for your site.":["Stel het basis kleurenschema voor je site in."],"Global Colors":["Globale kleuren"],"Pro Changelog":["Pro wijzigingslog"],"Changelog":["Changelog"],"Getting Started":["Aan de slag"],"View Knowledge Base":["Kennisbank bekijken"],"Video Tutorials":["Video handleidingen"],"You are going to love working with this theme! View the video below to get started with our video tutorials or click the view knowledge base button below to see all the documentation.":["Je zult het geweldig vinden om met dit thema te werken! Bekijk de onderstaande video om aan de slag te gaan met onze video zelfstudies of klik op de onderstaande kennisbank knop om alle documentatie te bekijken."],"Welcome to Kadence!":["Welkom bij Kadence!"],"This area is for Recommended Plugins.":["Dit gebied is voor aanbevolen plugins."],"Dashboard":["Dashboard"],"Customize":["Aanpassen"],"Customize Your Site":["Je site aanpassen"],"Upload your logo and favicon.":["Upload je logo en favicon."],"Branding":["Branding"],"Page Layout":["Lay-out pagina"],"Footer Layout":["Footer lay-out"],"Header Layout":["Lay-out header"],"Typography":["Typografie"],"Submit a Ticket":["Verzend een ticket"],"Have a question, we are happy to help! Get in touch with our support team.":["Heb je een vraag, wij helpen je graag verder! Neem contact op met ons ondersteuningsteam."],"Support":["Ondersteuning"],"Join our Facebook Group":["Word lid van onze Facebook groep"],"Join our community of fellow kadence users creating effective websites! Share your site, ask a question and help others.":["Word lid van onze community van mede kadence gebruikers die effectieve sites maken! Deel je site, stel een vraag en help anderen."],"Web Creators Community":["Web Creators Community"]}},"comment":{"reference":"assets\/js\/admin\/dashboard.js"}}