{"translation-revision-date":"2025-11-20 12:39:42+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n == 1) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"pl"},"Adds a color palette switch so you can create a \"dark\" mode for your website.":["Dodaje przełącznik palety kolorów abyś mógł stworzyć tryb ciemny dla swojej witryny."],"Color Palette Switch (Dark Mode)":["Przełącznik palety kolorów (tryb ciemny)"],"Build Extra Headers to display conditionally.":["Stwórz dodatkowe nagłówki, które będą się wyświetlać warunkowo."],"Conditional Headers":["Nagłówki wyświetlane warunkowo"],"Add elements and arrange them how you want.":["Dodaj elementy i ułóż je tak, jak chcesz."],"Kadence Theme Getting Started Tutorial - 10 Minute Quick Start Guide":["Motyw Kadence — samouczek wprowadzający — 10-minutowy przewodnik szybkiego startu"],"Create and customize professionally designed websites in minutes. Simply choose your template, choose your colors, and import. Done!":["Twórz i dostosowuj profesjonalnie zaprojektowane strony internetowe w kilka minut. Po prostu wybierz szablon, wybierz kolory i zaimportuj. Gotowe!"],"Starter Templates":["Szablony startowe"],"Learn More":["Dowiedz się więcej"],"Do more with the Kadence Pro Addon":["Zrób więcej z dodatkiem Kadence Pro"],"Allows you to assign a custom image for a taxonomy background.":["Umożliwia przypisanie własnego obrazu do tła taksonomii."],"Archive Custom Page Title Backgrounds":["Tła tytułu archiwum własnych wpisów"],"Loads Gravatars from your servers to improve site performance.":["Ładuje Gravatary z twoich serwerów, aby poprawić wydajność witryny."],"Local Gravatars":["Lokalne Gravatary"],"Adds Infinite Scroll for archives.":["Dodaje przewijanie w nieskończoność do archiwów."],"Infinite Scroll":["Nieskończone przewijanie"],"Adds new options into the customizer for WooCommerce stores.":["Dodaje nowe opcje do dostosowywania sklepów WooCommerce."],"WooCommerce Addons":["Dodatki WooCommerce"],"Add content anywhere into your site conditionally.":["Warunkowo dodawaj zawartość w dowolnym miejscu swojej witryny."],"Hooked Elements":["Załączane elementy"],"Adds Options into the customizer to add header and footer scripts":["Dodaje opcje do konfiguratora, aby dodać skrypty nagłówka i stopki"],"Header\/Footer Scripts":["Skrypty nagłówka\/ stopki"],"Adds menu options for mega menus, highlight tags, icons and more.":["Dodaje opcje dla mega menu, wyróżniania, ikon i nie tylko."],"Ultimate Menu":["Mega menu"],"Adds 19 elements to the header builder.":["Dodaje 19 elementów do konstruktora nagłówków."],"Header Addons":["Dodatki do nagłówka"],"Customize the columns and place widget areas in unlimited configurations":["Dostosuj kolumny i konfiguruj widżety w dowolny dla siebie sposób"],"Define your sites general page look and feel for page title, and content style.":["Zdefiniuj ogólny wygląd i zachowanie swojej witryny pod kątem tytułu strony i stylu treści."],"Choose the perfect font family, style and sizes.":["Wybierz idealną rodzinę czcionek, styl i rozmiary."],"Setup the base color scheme for your site.":["Skonfiguruj podstawowy schemat kolorów dla swojej witryny."],"Global Colors":["Kolory globalne"],"Pro Changelog":["Profesjonalny dziennik zmian"],"Changelog":["Rejestr zmian"],"Getting Started":["Pierwsze kroki"],"View Knowledge Base":["Wyświetl bazę wiedzy"],"Video Tutorials":["Filmy instruktażowe"],"You are going to love working with this theme! View the video below to get started with our video tutorials or click the view knowledge base button below to see all the documentation.":["Pokochasz pracę z tym motywem! Obejrzyj poniższy film, aby rozpocząć korzystanie z naszych samouczków wideo, lub kliknij przycisk Wyświetl bazę wiedzy poniżej, aby zobaczyć całą dokumentację."],"Welcome to Kadence!":["Witamy w Kadence!"],"This area is for Recommended Plugins.":["Ten obszar jest przeznaczony dla rekomendowanych wtyczek."],"Dashboard":["Kokpit"],"Customize":["Personalizuj"],"Customize Your Site":["Spersonalizuj swoją witrynę"],"Upload your logo and favicon.":["Załaduj twoje logo i favikonę."],"Branding":["Marka"],"Page Layout":["Układ strony"],"Footer Layout":["Układ stopki"],"Header Layout":["Układ nagłówka"],"Typography":["Typografia"],"Submit a Ticket":["Wyślij pytanie"],"Have a question, we are happy to help! Get in touch with our support team.":["Masz pytanie, chętnie pomożemy! Skontaktuj się z naszym zespołem wsparcia."],"Support":["Wsparcie"],"Join our Facebook Group":["Dołącz do naszej grupy na Facebooku"],"Join our community of fellow kadence users creating effective websites! Share your site, ask a question and help others.":["Dołącz do naszej społeczności użytkowników Kadence tworzących efektywne strony internetowe! Udostępnij swoją witrynę, zadaj pytanie i pomóż innym."],"Web Creators Community":["Społeczność twórców stron"]}},"comment":{"reference":"assets\/js\/admin\/dashboard.js"}}