{"translation-revision-date":"2024-10-17 09:18:55+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Adds a color palette switch so you can create a \"dark\" mode for your website.":["Aggiungi un selettore di palette di colori per creare una modalità \"scura\" per il tuo sito web."],"Color Palette Switch (Dark Mode)":["Commutatore tavolozza dei colori (modalità scura)"],"Build Extra Headers to display conditionally.":["Realizza header extra da visualizzare in determinate condizioni."],"Conditional Headers":["Header condizionali"],"Add elements and arrange them how you want.":["Aggiungi gli elementi e sistemali come vuoi."],"Kadence Theme Getting Started Tutorial - 10 Minute Quick Start Guide":["Tutorial introduttivo sul tema Kadence - Guida rapida in 10 minuti"],"Starter Templates":["Starter template"],"Create and customize professionally designed websites in minutes. Simply choose your template, choose your colors, and import. Done!":["Crea e personalizza in pochi minuti siti web dal design professionale. Scegli semplicemente il tuo template, i tuoi colori e importa. Fatto!"],"Local Gravatars":["Gravatar locali"],"Do more with the Kadence Pro Addon":["Ottieni di più con gli add-on Kadence Pro"],"Allows you to assign a custom image for a taxonomy background.":["Ti consente di assegnare un'immagine personalizzata allo sfondo della tassonomia."],"Archive Custom Page Title Backgrounds":["Archiviazione sfondi personalizzati per il titolo pagina"],"Add content anywhere into your site conditionally.":["Aggiungi contenuti ovunque nel tuo sito in modo condizionale."],"Ultimate Menu":["Ultimate menu"],"Adds 19 elements to the header builder.":["Aggiunge 19 elementi al generatore dell'header."],"Header Addons":["Header add-on"],"Define your sites general page look and feel for page title, and content style.":["Definisci l'aspetto generico delle pagine del tuo sito, per il titolo della pagina e lo stile del contenuto."],"Choose the perfect font family, style and sizes.":["Scegli lo stile, le dimensioni e la famiglia di caratteri più adatti."],"Setup the base color scheme for your site.":["Imposta lo schema di colore di base del tuo sito."],"Global Colors":["Colori globali"],"Pro Changelog":["Pro changelog"],"Learn More":["Approfondisci"],"Loads Gravatars from your servers to improve site performance.":["Carica Gravatar dai tuoi server per migliorare le prestazioni del sito."],"Adds Infinite Scroll for archives.":["Aggiunge lo scorrimento infintio per gli archivi."],"Infinite Scroll":["Scorrimento infinito"],"Adds new options into the customizer for WooCommerce stores.":["Aggiunge nuove opzioni in Personalizza per i negozi di WooCommerce."],"WooCommerce Addons":["Add-on per WooCommerce"],"Hooked Elements":["Elementi hooked"],"Adds Options into the customizer to add header and footer scripts":["Aggiunge opzioni a personalizza per inserire script nell'header a nel footer"],"Header\/Footer Scripts":["Script header\/footer"],"Adds menu options for mega menus, highlight tags, icons and more.":["Aggiunge opzioni di menu per i mega menu, tag evidenziati, icone e altro."],"Customize the columns and place widget areas in unlimited configurations":["Puoi personalizzare le colonne e posizionare le aree dei widget in configurazioni illimitate"],"Changelog":["Changelog"],"Getting Started":["Guida introduttiva"],"View Knowledge Base":["Visualizza la documentazione di base"],"Video Tutorials":["Video Tutorial"],"You are going to love working with this theme! View the video below to get started with our video tutorials or click the view knowledge base button below to see all the documentation.":["Ti piacerà lavorare con questo tema! Guarda il video sottostante per incominciare a usare i nostri video tutorial oppure fai clic sul pulsante visualizza la documentazione di base, per vedere tutta la documentazione."],"Welcome to Kadence!":["Benvenuto in Kadence!"],"This area is for Recommended Plugins.":["Questa area è per i plugin raccomandati."],"Dashboard":["Bacheca"],"Customize":["Personalizza"],"Customize Your Site":["Personalizza il tuo sito"],"Upload your logo and favicon.":["Carica il tuo logo e il favicon."],"Branding":["Branding"],"Page Layout":["Layout pagina"],"Footer Layout":["Layout footer"],"Header Layout":["Layout header"],"Typography":["Tipografia"],"Submit a Ticket":["Invia un ticket"],"Have a question, we are happy to help! Get in touch with our support team.":["Se hai una domanda saremo pronti ad aiutarti! Mettiti in contatto con il nostro team di assistenza."],"Support":["Supporto"],"Join our Facebook Group":["Unisciti al nostro gruppo su Facebook"],"Join our community of fellow kadence users creating effective websites! Share your site, ask a question and help others.":["Unisciti alla nostra comunità di seguaci e utenti che stanno creando degli efficaci siti web con i prodotti kadence. Condividi il tuo sito, fare delle domande e aiutare gli altri."],"Web Creators Community":["Comunità di creativi del web"]}},"comment":{"reference":"assets\/js\/admin\/dashboard.js"}}