{"translation-revision-date":"2025-12-13 06:30:41+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"tl_PH"},"Overrides currently don't support image links. Remove the link first before enabling overrides.":["Ang mga override sa kasalukuyan ay hindi sumusuporta sa mga link ng imahe. Alisin muna ang link bago paganahin ang mga override."],"pattern\u0004\"%s\" duplicated.":["\"%s\" nadoble"],"pattern\u0004%s (Copy)":["\"%s\" (Kopya)"],"These blocks are editable using overrides.":["Ang mga blocks ay pwedeng i-edit gamit ang overrides."],"This %1$s is editable using the \"%2$s\" override.":["Ang %1$s ay pwedeng i-edit gamit ang \"%2$s\" override."],"Disable":["I-disable"],"Disable overrides":["I-disable and overrides"],"For example, if you are creating a recipe pattern, you use \"Recipe Title\", \"Recipe Description\", etc.":["Halimbawa, kung ikaw ay gagawa ng pattern para sa recipe, gagamitin mo ang \"Pamagat ng Recipe\", \"Deskripsyon ng Recipe\", at iba pa."],"Enable overrides":["I-enable and overrides"],"Overrides":["Overrides"],"Allow changes to this block throughout instances of this pattern.":["Payagan ang mga pagbabago sa block na ito sa buong mga instance ng pattern na ito."],"Are you sure you want to disable overrides? Disabling overrides will revert all applied overrides for this block throughout instances of this pattern.":["Sigurado ka bang gusto mong huwag paganahin ang mga override? Ang hindi pagpapagana ng mga override ay ibabalik ang lahat ng inilapat na override para sa block na ito sa buong mga instance ng pattern na ito."],"Overrides are changes you make to a block within a synced pattern instance. Use overrides to customize a synced pattern instance to suit its new context. Name this block to specify an override.":["Ang mga override ay mga pagbabago na ginagawa mo sa isang block sa loob ng isang naka-sync na instance ng pattern. Gamitin ang mga override upang i-customize ang isang naka-sync na instance ng pattern upang umangkop sa bagong konteksto nito. Pangalanan ang block na ito upang tukuyin ang isang override."],"pattern (singular)\u0004Synced":["Synced"],"Pattern category renamed.":["Pinalitan ang pangalan ng kategorya ng pattern."],"This category already exists. Please use a different name.":["Umiiral na ang kategoryang ito. Mangyaring gumamit ng ibang pangalan."],"Please enter a new name for this category.":["Mangyaring magpasok ng bagong pangalan para sa kategoryang ito."],"Pattern renamed":["Pinalitan ng pangalan ang pattern"],"Sync this pattern across multiple locations.":["I-sync ang pattern na ito sa maraming lokasyon."],"Duplicate pattern":["Kopyahin ang pattern"],"Block name changed to: \"%s\".":["Binago ang pangalan ng block sa: \"%s\"."],"Unsynced pattern created: %s":["Unsynced Pattern na nilikha: %s"],"Synced pattern created: %s":["Nakasinkronisang Padrinong nilikha: %s"],"My pattern":["Aking pattern"],"Create pattern":["Gumawa ng pattern"],"An error occurred while renaming the pattern.":["May error na nangyari habang ginagawa ang pattern."],"Manage patterns":["I-manage ang mga pattern"],"Rename":["Palitan ng pangalan"],"Duplicate":["I-duplicate"],"Reset":["Reset"],"Detach":["Ihiwalay"],"Enable":["Paganahin"],"Categories":["Mga kategorya"],"Name":["Pangalan"],"Cancel":["Ikansela"],"Add":["Magdagdag"],"Save":["I-save"]}},"comment":{"reference":"wp-includes\/js\/dist\/patterns.js"}}