{"translation-revision-date":"2025-12-08 03:21:16+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"zh_CN"},"This header automatically displays your site logo. You can update it directly in the block settings.":["此页眉会自动显示您的网站标志，您可以在区块设置中更新它。"],"Off Canvas":["画布外"],"Tablet \/ Mobile":["平板端\/手机端"],"Open Visual Builder":["打开可视化生成器"],"Move to bottom":["移至底部"],"Move to top":["移至顶部"],"Confirm":["确认"],"This will remove the block from the header.":["这将从标题中删除该块。"],"Delete block?":["删除区块？"],"Add Block":["添加区块"],"Close Modal":["关闭弹窗"],"To edit your off canvas content, select the \"Off Canvas\" tab from the visual builder.":["要编辑画布外内容，请从可视化构建器中选择“画布外”选项卡。"],"Manage Off Canvas Content":["管理画布外内容"],"Your header has an off canvas area. The Off Canvas Trigger block in your header will open it on the live page.":["您的页眉有一个画布外区域，页眉中的画布外开关区块将在实时页面上打开它。"],"Off Canvas Trigger":["画布外开关"],"Easily arrange the layout and content of your header with the Visual Builder. Look for it at the bottom of the editor.":["使用可视化生成器轻松安排页眉的布局和内容，你可以在编辑器底部找到他。"],"The Visual Builder":["可视化构建器"],"Customize your header's appearance by selecting the Header (adv) block and using the options in the sidebar.":["通过选择页眉（高级）块并使用侧边栏中的选项来自定义页眉的外观。"],"Edit Appearance":["编辑外观"],"Use Button blocks to add your Call to Actions and Social Links.":["使用按钮区块添加您的行动号召和社交链接。"],"Customize CTAs":["自定义 CTA"],"You can use the Navigation (adv) block to build a new navigation or use an existing one.":["您可以使用导航（高级）块来构建新导航或使用现有导航。"],"Manage Navigation":["管理导航"],"Logo Image":["Logo 图像"],"later.":["后."],"documentation":["文档"],"The Header (adv) Block has many options to customize and extend your header. Keep reading to learn more or close this to get started. You can always read the":["Header （adv） 块有许多选项来自定义和扩展您的标题。继续阅读以了解更多信息或关闭此内容以开始使用。您可以随时阅读"],"Introduction to your Header":["页眉简介"],"Hide":["隐藏"],"Cancel":["取消"],"Desktop":["桌面"]}},"comment":{"reference":"dist\/header-visual-builder.js"}}