{"translation-revision-date":"2025-12-11 11:58:16+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n == 1) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"pl"},"This header automatically displays your site logo. You can update it directly in the block settings.":["Ten nagłówek automatycznie wyświetla logo twojej witryny. Możesz go zaktualizować bezpośrednio w ustawieniach bloku."],"Off Canvas":["Poza obszarem"],"Tablet \/ Mobile":["Tablet \/ Telefon komórkowy"],"Open Visual Builder":["Otwórz kreatora wizualnego"],"Move to bottom":["Przenieś na dół"],"Move to top":["Przenieś na górę"],"Confirm":["Zatwierdź"],"This will remove the block from the header.":["Spowoduje to usunięcie bloku z nagłówka."],"Delete block?":["Usunąć blok?"],"Add Block":["Dodaj blok"],"Close Modal":["Zamknij modalne"],"To edit your off canvas content, select the \"Off Canvas\" tab from the visual builder.":["Aby edytować zawartość poza obszarem, wybierz zakładkę \"Poza Obszarem” w kreatorze wizualnym."],"Manage Off Canvas Content":["Zarządzaj treścią poza obszarem"],"Your header has an off canvas area. The Off Canvas Trigger block in your header will open it on the live page.":["Twój nagłówek ma obszar poza obszarem. Blok wyzwalacza poza obszarem w Twoim nagłówku otworzy go na stronie na żywo."],"Off Canvas Trigger":["Wyzwalacz poza obszarem"],"Easily arrange the layout and content of your header with the Visual Builder. Look for it at the bottom of the editor.":["Łatwo uporządkuj układ i zawartość swojego nagłówka za pomocą Kreatora Wizualnego. Szukaj go na dole edytora."],"The Visual Builder":["Kreator wizualny"],"Customize your header's appearance by selecting the Header (adv) block and using the options in the sidebar.":["Dostosuj wygląd nagłówka, wybierając blok Nagłówek (adv) i korzystając z opcji na pasku bocznym."],"Edit Appearance":["Edytuj wygląd"],"Use Button blocks to add your Call to Actions and Social Links.":["Użyj bloków przycisków, aby dodać wezwania do działania i odnośniki społecznościowe."],"Customize CTAs":["Dostosuj wezwania do działania"],"You can use the Navigation (adv) block to build a new navigation or use an existing one.":["Za pomocą bloku Nawigacja (adv) można utworzyć nową nawigację lub wykorzystać istniejącą."],"Manage Navigation":["Zarządzaj nawigacją"],"Logo Image":["Obrazek logo"],"later.":["później."],"documentation":["dokumentacja"],"The Header (adv) Block has many options to customize and extend your header. Keep reading to learn more or close this to get started. You can always read the":["Blok Nagłówek (adv) oferuje wiele opcji dostosowywania i rozszerzania nagłówka. Czytaj dalej, aby dowiedzieć się więcej lub zamknij ten tekst, aby rozpocząć. Zawsze możesz przeczytać"],"Introduction to your Header":["Wprowadzenie do nagłówka"],"Hide":["Ukryj"],"Cancel":["Anuluj"],"Desktop":["Komputer stacjonarny"]}},"comment":{"reference":"dist\/header-visual-builder.js"}}