{"translation-revision-date":"2025-11-07 09:36:50+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"This header automatically displays your site logo. You can update it directly in the block settings.":["Dette sidehoved viser automatisk dit webstedslogo. Du kan opdatere det direkte i blokindstillingerne."],"Off Canvas":["Udenfor lærred"],"Tablet \/ Mobile":["Tablet\/Mobil"],"Open Visual Builder":["Åbn Visuel Bygger"],"Move to bottom":["Flyt til bunden"],"Move to top":["Flyt til toppen"],"Confirm":["Bekræft"],"This will remove the block from the header.":["Dette vil fjerne blokken fra sidehovedet."],"Delete block?":["Slette blok?"],"Add Block":["Tilføj blok"],"Close Modal":["Luk modal"],"To edit your off canvas content, select the \"Off Canvas\" tab from the visual builder.":["For at redigere dit indhold udenfor skærmen skal du vælge fanen \"Off Canvas\" i den Visuel Bygger."],"Manage Off Canvas Content":["Administrer indhold Off-Canvas"],"Your header has an off canvas area. The Off Canvas Trigger block in your header will open it on the live page.":["Dit sidehoved har et område udenfor skærmen. Off-Canvas udløser-blokken i dit sidehoved vil åbne den på live-siden."],"Off Canvas Trigger":["Off-Canvas udløser"],"Easily arrange the layout and content of your header with the Visual Builder. Look for it at the bottom of the editor.":["Det er nemt at arrangere layout og indhold i dit sidehoved med Visuel Bygger. Find den i bunden af editoren."],"The Visual Builder":["Visuel Bygger"],"Customize your header's appearance by selecting the Header (adv) block and using the options in the sidebar.":["Tilpas overskriftens udseende ved at vælge blokken Overskrift (adv) og bruge indstillingerne i sidepanelet."],"Edit Appearance":["Rediger udseende"],"Use Button blocks to add your Call to Actions and Social Links.":["Brug knapblokke til at tilføje dine opfordringer til handling og sociale links."],"Customize CTAs":["Tilpas CTA'er"],"You can use the Navigation (adv) block to build a new navigation or use an existing one.":["Du kan bruge blokken Navigation (adv) til at opbygge en ny navigation eller bruge en eksisterende."],"Manage Navigation":["Administrer navigation"],"Logo Image":["Logobillede"],"later.":["senere."],"documentation":["dokumentation"],"The Header (adv) Block has many options to customize and extend your header. Keep reading to learn more or close this to get started. You can always read the":["Header-blokken (adv) har mange muligheder for at tilpasse og udvide dit header. Fortsæt med at læse for at lære mere, eller luk dette for at komme i gang. Du kan altid læse"],"Introduction to your Header":["Introduktion til dit sidehoved"],"Hide":["Skjul"],"Cancel":["Annullér"],"Desktop":["Desktop"]}},"comment":{"reference":"dist\/header-visual-builder.js"}}