{"translation-revision-date":"2026-01-08 22:40:27+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"This header automatically displays your site logo. You can update it directly in the block settings.":["Deze header geeft automatisch je site logo weer. Je kunt het direct updaten in de instellingen van het blok."],"Off Canvas":["Off canvas"],"Tablet \/ Mobile":["Tablet \/ mobiel"],"Open Visual Builder":["Open bouwer"],"Move to bottom":["Verplaats naar beneden"],"Move to top":["Verplaats naar boven"],"Confirm":["Bevestig"],"This will remove the block from the header.":["Hierdoor wordt het blok uit de header verwijderd."],"Delete block?":["Blok verwijderen?"],"Add Block":["Blok toevoegen"],"Close Modal":["Modal sluiten"],"To edit your off canvas content, select the \"Off Canvas\" tab from the visual builder.":["Selecteer de tab \"Off canvas\" in de visuele bouwer om je off canvas inhoud te bewerken."],"Manage Off Canvas Content":["Inhoud buiten het canvas beheren"],"Your header has an off canvas area. The Off Canvas Trigger block in your header will open it on the live page.":["Je header heeft een off canvas gebied. Het blok off canvas trigger in je header opent het op de live pagina."],"Off Canvas Trigger":["Uit canvas trigger"],"Easily arrange the layout and content of your header with the Visual Builder. Look for it at the bottom of the editor.":["Regel eenvoudig de lay-out en inhoud van je header met de visual bouwer. Kijk hiervoor aan de onderkant van de editor."],"The Visual Builder":["De visuele bouwer"],"Customize your header's appearance by selecting the Header (adv) block and using the options in the sidebar.":["Pas de weergave van je header aan door het blok header (adv) te selecteren en de opties in de zijbalk te gebruiken."],"Edit Appearance":["Weergave bewerken"],"Use Button blocks to add your Call to Actions and Social Links.":["Gebruik blokken met knoppen om je Call To Actions en sociale links toe te voegen."],"Customize CTAs":["CTA's aanpassen"],"You can use the Navigation (adv) block to build a new navigation or use an existing one.":["Je kunt het navigatie (adv) blok gebruiken om een nieuwe navigatie te bouwen of om een bestaande navigatie te gebruiken."],"Manage Navigation":["Navigatie beheren"],"Logo Image":["Logo afbeelding"],"later.":[" Later."],"documentation":["documentatie"],"The Header (adv) Block has many options to customize and extend your header. Keep reading to learn more or close this to get started. You can always read the":["Het blok header (adv) heeft veel opties om je header aan te passen en uit te breiden. Lees verder voor meer informatie of sluit deze pagina om aan de slag te gaan. Je kunt altijd de "],"Introduction to your Header":["Inleiding tot je header"],"Hide":["Verberg"],"Cancel":["Annuleren"],"Desktop":["Bureaublad"]}},"comment":{"reference":"dist\/header-visual-builder.js"}}