{"translation-revision-date":"2025-12-11 11:58:16+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n == 1) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"pl"},"Slovak (Slovakia)":["Słowacki (Słowacja)"],"Polish (Poland)":["Polski (Polska)"],"Estonian (Estonia)":["Estoński (Estonia)"],"Croatian (Croatia)":["Chorwacki (Chorwacja)"],"Add Keyword…":["Dodaj słowa kluczowe…"],"%s is a…":["%s jest…"],"I am %s, a…":["Jestem %s,…"],"Loading…":["Wczytywanie…"],"AI access is not authorized.":["Dostęp SI nie jest autoryzowany."],"Error, Some AI Contexts could not be started, Please Retry":["Błąd, nie można uruchomić niektórych kontekstów SI, spróbuj ponownie"],"Error generating AI content, Please Retry":["Błąd generowania treści SI, spróbuj ponownie"],"Generating AI Content":["Generowanie treści SI"],"Saved":["Zapisano"],"Generating AI Content, this happens in the background, you can leave this page. You can find AI content in your design library in the editor.":["Generowanie treści SI, dzieje się to w tle, możesz opuścić tę stronę. Treść SI znajdziesz w swojej bibliotece projektów w edytorze."],"Disconnect?":["Odłączyć?"],"AI access authorized.":["Dostęp SI autoryzowany."],"AI Content generated. You can find AI content in your design library in the editor.":["Wygenerowano treść SI. Treść SI można znaleźć w bibliotece projektu w edytorze."],"Kadence AI is disabled by site admin.":["Administrator witryny wyłączył funkcję Kadence SI."],"Elevate your web development game with Kadence AI. Supercharge your pattern and page library's potential with tailored content - get building pages in no time.":["Podnieś poziom swojego rozwoju stron internetowych dzięki Kadence SI. Zwiększ potencjał swojej biblioteki wzorców i stron dzięki dostosowanej treści - zacznij tworzyć strony w mgnieniu oka."],"Showcase products or highlight important visual content using the Advanced Slider block.":["Zaprezentuj produkty lub wyróżnij ważne treści wizualne, korzystając z bloku zaawansowany pokaz slajdów."],"Advanced Slider":["Zaawansowany pokaz slajdów"],"Install and activate the Kadence Blocks Pro plugin, and get an overview of the Pro features available.":["Zainstaluj i włącz wtyczkę Kadence Blocks Pro i zapoznaj się z dostępnymi funkcjami wersji Pro."],"Kadence Blocks Pro Plugin":["Wtyczka Kadence Blocks Pro"],"Use fully designed patterns and pages on your site with your own customizer settings - now with AI.":["Używaj w swojej witrynie w pełni zaprojektowanych wzorców i stron z własnymi ustawieniami konfiguratora - teraz dzięki SI."],"Using the Design Library":["Korzystanie z biblioteki projektu"],"Try Kadence Theme Free":["Wypróbuj za darmo Kadence Theme"],"Level up with Kadence Blocks and Theme. Kickstart your site using Starter Templates, customize with ease, and elevate your pattern library's style with the Kadence Theme.":["Awansuj z Kadence Blocks i Theme. Uruchom swoją witrynę za pomocą szablonu startowego, dostosuj ją z łatwością i podnieś styl swojej biblioteki wzorców dzięki Kadence Theme."],"Kadence Blocks works better with Kadence Theme":["Kadence Blocks działa lepiej z Kadence Theme"],"Get your messaging on point with in-line AI-assisted editing. Learn More about the inline AI.":["Dopasuj swoje wiadomości do tematu dzięki edycji in-line wspomaganej przez SI. Dowiedz się więcej o inline SI."],"Fine-Tuned Editing":["Dokładna edycja"],"Jump-start your site-building process with unique content and gorgeous designs. Learn more about the AI-Powered Design Library.":["Rozpocznij proces tworzenia witryny dzięki unikatowej treści i wspaniałym projektom. Dowiedz się więcej o bibliotece projektów opartej na SI."],"A content-rich design library that is uniquely yours":["Bogata w treści biblioteka projektów, która jest wyjątkowo Twoja"],"Streamlined site building":["Usprawnione budowanie witryny"],"Get Started with Kadence AI":["Rozpocznij korzystanie z Kadence SI"],"Elevate your web development game with Kadence AI. Supercharge your pattern and page library's potential with tailored content - get building pages in no time. Connect to your account to use Kadence AI with Kadence Blocks Pro":["Podnieś poziom swojego rozwoju stron internetowych dzięki Kadence SI. Zwiększ potencjał swojej biblioteki wzorców i stron dzięki dostosowanej treści - zacznij tworzyć strony w mgnieniu oka. Połącz się ze swoim kontem, aby używać Kadence SI z Kadence Blocks Pro"],"Elevate your web development game with Kadence AI. Supercharge your pattern and page library's potential with tailored content - get building pages in no time. Try Kadence AI today with 250 free credits!":["Podnieś poziom swojego rozwoju stron internetowych dzięki Kadence SI. Zwiększ potencjał swojej biblioteki wzorców i stron dzięki dostosowanej treści - zacznij tworzyć strony w mgnieniu oka. Wypróbuj Kadence SI już dziś z 250 darmowymi kredytami!"],"Kadence is better with AI.":["Kadence radzi sobie lepiej z SI."],"Didn't find what you were looking for? Find more articles in our knowledge base.":["Nie znalazłeś tego, czego szukałeś? Znajdź więcej artykułów w naszej bazie wiedzy."],"Need more help?":["Potrzebujesz więcej pomocy?"],"Use the Advanced Text block to add text to your page\/post with advanced customization - now with AI.":["Użyj bloku zaawansowany tekst, aby dodać tekst do swojej strony\/wpisu dzięki zaawansowanym opcjom personalizacji - teraz z wykorzystaniem SI."],"Advanced Text Block":["Blok zaawansowany tekst"],"Use the Row Layout block to improve the column functionality and create responsive post\/page layouts.":["Użyj bloku układ wierszy, aby poprawić funkcjonalność kolumn i utworzyć responsywne układy wpisów\/stron."],"Row Layout Block":["Blok układ wierszy"],"Update your Design Library imagery using premade collections or create and customize your own.":["Zaktualizuj obrazki w bibliotece projektów, korzystając z gotowych kolekcji lub stwórz i dostosuj własne."],"Customize Image Collections":["Dostosuj kolekcje obrazków"],"Update Kadence AI settings. Regenerate contexts for patterns and pages to reflect your updated needs.":["Zaktualizuj ustawienia Kadence SI. Regeneruj konteksty dla wzorców i stron, aby odzwierciedlały zaktualizowane potrzeby."],"Update AI Settings":["Aktualizuj ustawienia SI"],"Kadence AI":["Kadence SI"],"Need Help Getting Started?":["Potrzebujesz pomocy na początek?"],"Go Pro with a Bundle":["Wybierz wersję Pro z pakietem"],"Elevate your site development process with our Pro Bundles. Jump start your site with a Pro Starter Template, and turbocharge your page building with Theme Pro and Blocks Pro – now powered by Kadence AI. Plus, unlock the potential of Custom Fonts, Cloud, Conversions, and so much more.":["Podnieś poziom rozwoju swojej witryny dzięki naszym pakietom Pro. Rozpocznij pracę nad swoją witryną za pomocą Pro Starter Template i przyśpiesz tworzenie stron za pomocą Theme Pro i Blocks Pro – teraz obsługiwanych przez Kadence SI. Ponadto odblokuj potencjał niestandardowych krojów pisma, chmury, konwersji i wiele więcej."],"Achieve more with Bundles":["Osiągnij więcej dzięki pakietom"],"Upgrade to Blocks Pro":["Uaktualnij do Blocks Pro"],"Unleash limitless creativity with our custom block library - enhance your content with animations, dynamic texts, custom fonts and icons, and more!":["Uwolnij nieograniczoną kreatywność dzięki naszej bibliotece niestandardowych bloków - ulepsz swoje treści za pomocą animacji, dynamicznych tekstów, niestandardowych czcionek, ikonek i nie tylko!"],"Elevate your pages with Blocks Pro":["Ulepsz swoje strony dzięki Blocks Pro"],"Upgrade":["Aktualizacja"],"Write your own prompts to generate AI content from scratch or fine-tune existing copy.":["Napisz własne podpowiedzi, aby wygenerować treść SI od podstaw lub udoskonalić istniejącą kopię."],"Fine-tune your content":["Dopracuj swoją treść"],"Choose from a variety of pages featuring exclusively tailored content for your site.":["Wybierz spośród wielu stron zawierających treść dostosowaną specjalnie do Twojej witryny."],"Get started with full pages":["Rozpocznij od pełnych stron"],"Take your site further with hundreds of beautiful patterns filled with custom content developed just for your site.":["Rozwijaj swoją witrynę dzięki setkom pięknych wzorców wypełnionych treścią dostosowaną do potrzeb Twojej witryny."],"Build a page with AI-powered patterns":["Zbuduj stronę z wzorcami opartymi na SI"],"Start Building with Kadence AI":["Zacznij budować z Kadence SI"],"Let's build,":["Zbudujmy,"],"Credits Available":["Dostępne kredyty"],"Fetching Available Credits":["Pobieranie dostępnych kredytów"],"Update Kadence AI Details":["Aktualizacja szczegółów Kadence SI"],"Authorization needed from network admin":["Wymagana autoryzacja od administratora sieci"],"Connect Blocks Pro License to Site":["Podłącz licencję Blocks Pro do witryny"],"Something Great!":["Coś wspaniałego!"],"Generate Initial Content":["Wygeneruj początkową treść"],"Update My Design Library":["Aktualizuj moją bibliotekę projektów"],"Select all that apply, it is ok to select none. This will be used to help determine content to show for your specific site. NOTE: This is in early stages and has minimal effects currently, but is improving.":["Zaznacz wszystkie, które mają zastosowanie, możesz zaznaczyć brak. To pomoże określić treść do wyświetlenia dla Twojej konkretnej witryny. UWAGA: Proces ten jest na wczesnym etapie i na razie jego skutki są minimalne, ale widać poprawę."],"What are the goals of this site?":["Jakie są cele tej witryny?"],"The tone allows the AI to reflect your personality in its communication style. Select a tone that closely aligns with your own.":["Ton pozwala SI odzwierciedlić Twoją osobowość w swoim stylu komunikacji. Wybierz ton, który ściśle odpowiada Twojemu."],"Choose your tone":["Wybierz swój ton"],"Separate with commas or the Enter key. Enter between 5 and 10 keywords":["Oddziel przecinkami lub klawiszem Enter. Wprowadź od 5 do 10 słów kluczowych"],"Keywords":["Słowa kluczowe"],"Keywords assist the AI in identifying the most relevant topics to write about.":["Słowa kluczowe pomagają SI identyfikować najistotniejsze tematy do opisywania."],"Add some keywords":["Dodaj kilka słów kluczowych"],"Show Tips":["Pokaż wskazówki"],"Hide Tips":["Ukryj wskazówki"],"Improve with AI":["Ulepszaj dzięki SI"],"Error, AI improve failed, please try again.":["Błąd, ulepszanie SI nie powiodło się, spróbuj ponownie."],"Error, license key invalid.":["Błąd, klucz licencyjny jest nieprawidłowy."],"Thought Starters":["Pomysły początkowe"],"This should be written in %s.":["To powinno zostać zapisane w %s."],"Tell us about your %s":["Opowiedz nam o swojej %s"],"Not sure where to start? Here's some real life examples!":["Nie wiesz, od czego zacząć? Oto kilka przykładów z życia wziętych!"],"Find your industry":["Znajdź swoją branżę"],"What Industry are you in?":["W jakiej branży działasz?"],"Select your preferred language for AI-generated content on your site. Note: AI content quality varies by language due to available training data; English is best supported.":["Wybierz preferowany język treści generowanych przez SI na swojej stronie. Uwaga: jakość treści SI różni się w zależności od języka ze względu na dostępne dane szkoleniowe; najlepiej obsługiwany jest język angielski."],"Your Sites's Language":["Język twojej witryny"],"Customize the image search query.":["Dostosuj zapytanie wyszukiwania obrazków."],"Search Query":["Zapytanie wyszukiwania"],"Explore our pre-made collections or create your own from scratch using the drop-down menu above.":["Przeglądaj nasze gotowe kolekcje lub stwórz własną od podstaw, korzystając z menu rozwijanego powyżej."],"or fine-tune your collection by selecting 'Edit Collection' below.":["lub dostosuj swoją kolekcję wybierając poniżej opcję 'Edytuj Kolekcję'."],"Edit AI Search Query":["Edytuj zapytanie wyszukiwania SI"],"You can adjust search terms by clicking":["Możesz dostosować taksonomię wyszukiwania, klikając"],"Ta-Da! We searched the Pexels Image Library to find royalty-free images for your site.":["Ta-Da! Przeszukaliśmy bibliotekę obrazków Pexels, aby znaleźć obrazki wolne od opłat licencyjnych dla Twojej witryny."],"Kickstart your collection with the 'AI Search Collection' or explore our pre-made collections using the drop-down menu above.":["Rozpocznij tworzenie swojej kolekcji za pomocą 'Wyszukaj Kolekcję SI' lub przejrzyj nasze gotowe kolekcje, korzystając z menu rozwijanego powyżej."],"Kickstart your collection with the 'AI Search Collection' or create your own from scratch using the drop-down menu above.":["Rozpocznij tworzenie swojej kolekcji dzięki 'Wyszukaj Kolekcję SI' lub utwórz własną kolekcję od podstaw, korzystając z menu rozwijanego powyżej."],"or -":["lub -"],"Fine-tune your collection by selecting 'Edit Collection' below.":["Dopasuj swoją kolekcję wybierając poniżej opcję 'Edytuj Kolekcję'."],"Use Images From:":["Użyj obrazków z:"],"My Collections":["Moje kolekcje"],"AI Search Collection":["Kolekcja wyszukiwania SI"],"\"Experience a range of therapeutic treatments and indulge in a serene atmosphere, where you can unwind and rejuvenate your body and mind.\"":["\"Skorzystaj z szeregu zabiegów terapeutycznych i rozkoszuj się spokojną atmosferą, w której możesz się odprężyć i odmłodzić swoje ciało i umysł”."],"Discover the Essence of Healing Touch at Healing Touch Spa":["Odkryj istotę uzdrawiającego dotyku w Uzdrawiającym Dotyku Spa"],"“Embrace the power of self-care and unlock your body's innate healing potential, as our skilled practitioners rejuvenate your mind, body, and spirit with transformative therapies.\"":["\"Odkryj moc samoopieki i odblokuj wrodzony potencjał leczniczy swojego ciała, podczas gdy nasi wykwalifikowani praktycy odmładzają Twój umysł, ciało i ducha za pomocą transformacyjnych terapii”."],"Ignite Your Inner Spark, Transform Your Life at Healing":["Rozpal swoją wewnętrzną iskrę, zmień swoje życie dzięki uzdrawianiu"],"\"Get ready to unwind, untangle, and unleash your inner noodle with Healing Touch's hilariously heavenly massages!\"":["\"Przygotuj się na relaks, rozplątanie i uwolnienie swojego wewnętrznego makaronu dzięki zabawnym, niebiańskim masażom Uzdrawiającego Dotyku!”"],"Knead a Laugh? Healing Touch Puts the 'Ahh' in Spa-tacular Massages!":["Ugniatasz śmiech? Uzdrawiający dotyk dodaje 'Ahh' do masaży spa-tacular!"],"\"Step into a world of pure bliss and let our expert therapists at Healing Touch Spa uplift your spirits and rejuvenate your body with our invigorating massage therapies.\"":["\"Wejdź do świata czystej błogości i pozwól naszym doświadczonym terapeutom w Uzdrawiającym Dotyku Spa podnieść Cię na duchu i odmłodzić Twoje ciało dzięki naszym orzeźwiającym masażom”."],"Elevate Your Senses, Renew Your Spirit":["Podnieś swoje zmysły, odnów swojego ducha"],"\"Immerse yourself in a world of relaxation, rejuvenation, and renewed vitality with Healing Touch's expert massage therapy, tailored to revitalize your mind, body, and spirit.\"":["\"Zanurz się w świecie relaksu, odnowy i odnowionej witalności dzięki eksperckiej terapii masażu Uzdrawiającego Dotyku, dostosowanej do ożywienia umysłu, ciała i ducha”."],"Embrace the Power of Healing Touch for Unparalleled Relaxation":["Odkryj moc uzdrawiającego dotyku, aby osiągnąć niezrównany relaks"],"\"Ready to discover the ultimate relaxation? Let us guide you in finding the perfect massage tailored to your unique needs at Healing Touch.\"":["\"Gotowy na odkrycie ostatecznego relaksu? Pozwól nam pomóc Ci znaleźć idealny masaż dostosowany do Twoich unikatowych potrzeb w Uzdrawiającym Dotyku.”"],"Let's Find Your Perfect Massage Experience at Healing Touch":["Znajdźmy dla Ciebie idealne doświadczenie masażu w Uzdrawiającym Dotyku"],"\"Experience the highest standard of care and expertise as our dedicated team guides you on your journey to holistic well-being at Healing Touch.\"":["\"Doświadcz najwyższego standardu opieki i wiedzy fachowej, gdy nasz oddany zespół poprowadzi Cię w Twojej podróży do holistycznego dobrego samopoczucia w Uzdrawiającym Dotyku”."],"Your Path to Trusted Wellness Begins at Healing Touch":["Twoja droga do zaufanego dobrego samopoczucia zaczyna się od Uzdrawiającego Dotyku"],"\"Discover a transformative sanctuary where your senses will awaken, your spirit will rejuvenate, and your well-being will flourish. Experience the power of Healing Touch today.\"":["\"Odkryj transformacyjne sanktuarium, w którym Twoje zmysły się obudzą, Twój duch się odmłodzi, a Twoje samopoczucie rozkwitnie. Przekonaj się o mocy Uzdrawiającego Dotyku już dziś”."],"Unleash Your Inner Bliss with Healing Touch":["Uwolnij swoją wewnętrzną błogość dzięki Uzdrawiającemu Dotykowi"],"\"Experience the transformative power of professional massage therapy and unlock a world of relaxation, pain relief, and enhanced well-being at Healing Touch.\"":["\"Doświadcz transformacyjnej mocy profesjonalnego masażu terapeutycznego i odblokuj świat relaksu, ulgi w bólu i lepszego samopoczucia w Uzdrowieńczym Dotyku”."],"Discover the Secrets of Blissful Wellness":["Odkryj sekrety błogiego dobrego samopoczucia"],"\"Immerse yourself in the ultimate relaxation experience at Healing Touch, where our friendly team of skilled therapists will whisk you away to a serene sanctuary of bliss and rejuvenation.\"":["\"Zanurz się w ostatecznym doświadczeniu relaksacyjnym w Uzdrowieńczym Dotyku, gdzie nasz przyjazny zespół wykwalifikowanych terapeutów zabierze Cię do spokojnego sanktuarium błogości i odmłodzenia”."],"Welcome to Your Personal Oasis":["Witamy w Twojej osobistej oazie"],"\"Experience the pinnacle of wellness and rejuvenation as our skilled therapists provide you with expert care and tailored massage therapy at Healing Touch.\"":["\"Doświadcz szczytu dobrego samopoczucia i odmłodzenia, gdy nasi wykwalifikowani terapeuci zapewnią Ci fachową opiekę i spersonalizowany masaż w Uzdrowieńczym Dotyku”."],"Elevate Your Well-being with Healing Touch's Expert Care":["Popraw swoje samopoczucie dzięki fachowej opiece Uzdrowieńczego Dotyku"],"Tone":["Ton"],"organization":["organizacja"],"self":["własna"],"Craft a brief description that explains who you are, your primary attributes and highlight what differentiates you.":["Napisz krótki opis, który wyjaśni, kim jesteś, jakie są Twoje główne cechy i podkreśl, co Cię wyróżnia."],"Tell us about yourself":["Opowiedz nam o sobie"],"Tell us about your business":["Opowiedz nam o swojej działalności"],"Tell us about your organization":["Opowiedz nam o swojej organizacji"],"Please provide detailed information about yourself, your company, or your organization to enhance the quality of our results.":["Prosimy o podanie szczegółowych informacji o sobie, swojej firmie lub organizacji celem polepszenia jakości wyników."],"Your Information":["Twoje informacje"],"Coaching":["Trening"],"USA":["USA"],"Spencer Sharp":["Spencer ostry"],"Professional Services":["Usługi profesjonalne"],"Prospera":["Prospery"],"Spa":["Spa"],"123 Some St., Seattle, Washington":["123 Some St., Seattle, Waszyngton"],"Healing Touch":["Uzdrawiający dotyk"],"A company":["Firma"],"Charity":["Organizacja pożytku publicznego"],"What industry are you in?":["W jakiej branży działasz?"],"Latin America":["Ameryka łacińska"],"Where are you based?":["Gdzie masz siedzibę?"],"Education 4All":["Edukacja dla wszystkich"],"I am":["Jestem"],"Forget about learning AI - just tell us about yourself, and let Kadence AI take care of the rest. Say goodbye to blank screen anxiety. Welcome effective content that represents your brand.":["Zapomnij o nauce SI - po prostu opowiedz nam o sobie, a Kadence SI zajmie się resztą. Pożegnaj się z lękiem przed pustym ekranem. Witaj w skutecznej treści, która reprezentuje Twoją markę."],"Introducing Kadence AI, our AI-powered engine for creating websites.":["Przedstawiamy Kadence SI, nasz silnik do tworzenia stron internetowych oparty na SI."],"Elevate Your Website Creation: Design Library + Kadence AI":["Podnieś poziom tworzenia swojej strony internetowej: Biblioteka projektów + Kadence SI"],"Make Primary":["Ustaw jako podstawowy"],"Primary":["Podstawowy"],"Make My Own Collection":["Stwórz własną kolekcję"],"Importing Images…":["Importowanie obrazków…"],"Select or Upload Media":["Wybierz lub prześlij media"],"Edit Collection":["Edytuj kolekcję"],"Add to Collection":["Dodaj do kolekcji"],"Create Collection":["Utwórz kolekcję"],"Update Collection":["Aktualizuj kolekcję"],"(70 Credits)":["(70 Kredytów)"],"Guide controls":["Sterowanie przewodnikiem"],"Next":["Następny"],"Back":["Wstecz"],"Use This Copy":["Użyj tej kopii"],"Undo":["Cofnij"],"Kadence AI is writing":["Kadence SI pisze"],"Background images are meant to enhance the overall look and feel, styling the background of sections in your website.":["Obrazki tła mają na celu ulepszenie ogólnego wyglądu i nadanie stylu tłom poszczególnym sekcjom witryny."],"Background Images":["Obrazki tła"],"Featured images are meant to draw attention, they are used to represent the content on your website.":["Obrazki wyróżniające mają na celu przyciągnięcie uwagi, służą do reprezentowania treści na Twojej stronie."],"Featured Images":["Obrazki wyróżniające"],"Try again.":["Spróbuj ponownie."],"Oops! Something went wrong.":["Ups! Coś poszło nie tak."],"No worries, you can add your own keywords. Make sure to use words that directly relate to your website's content and what you do. The more the better.":["Nie martw się, możesz dodać własne słowa kluczowe. Upewnij się, że używasz słów, które bezpośrednio odnoszą się do treści Twojej witryny i tego, co robisz. Im więcej, tym lepiej."],"We couldn’t find any good Keywords.":["Nie znaleźliśmy żadnych dobrych słów kluczowych."],"Suggested Keywords":["Sugerowane słowa kluczowe"],"Kadence is looking for Keyword Suggestions":["Kadence szuka sugerowanych słów kluczowych"],"Delete Selection":["Usuń zaznaczenie"],"Add":["Dodaj"],"My Images":["Moje obrazki"],"You've added too much information. Remove some to move forward.":["Dodałeś zbyt wiele informacji. Usuń część, aby przejść dalej."],"ok, you've added a lot of information. Try removing some to get better results.":["ok, dodałeś sporo informacji. Spróbuj usunąć część, aby uzyskać lepsze wyniki."],"Excellent work! You have added enough information.":["Świetna robota! Dodałeś wystarczająco dużo informacji."],"Excellent work! Want to add more? Keep going! More info means better content.":["Świetna robota! Chcesz dodać więcej? Kontynuuj! Więcej informacji oznacza lepszą treść."],"This is a great start. Try adding a bit more information to your description.":["To świetny początek. Spróbuj dodać trochę więcej informacji do swojego opisu."],"For better, more accurate copy enter a bit more content.":["Aby tekst był lepszy i dokładniejszy, wprowadź nieco więcej treści."],"The more detail you add, the better.":["Im więcej szczegółów dodasz, tym lepiej."],"Online Only":["Tylko online"],"District, City, State, Zipcode, Country":["Dzielnica, Miasto, Województwo, Kod Pocztowy, Kraj"],"E.g.: Chicago, USA":["Np.: Chicago, USA"],"Service Area":["Obszar usług"],"Street Adress, City, State, Zipcode, Country":["Ulica, Miasto, Województwo, Kod Pocztowy, Kraj"],"E.g.: 1234 Street #1, Chicago, IL 60076, USA":["Np.: 1234 Ulica #1, Chicago, IL 60076, USA"],"Business Address":["Adres firmy"],"See layouts that work better for podcasters.":["Zobacz układy, które lepiej sprawdzają się w przypadku podcastów."],"I want to promote my podcast":["Chcę promować swój podcast"],"See layouts that work better for photographers.":["Zobacz układy, które lepiej sprawdzają się w przypadku fotografów."],"I want to display my photography":["Chcę pokazać moje zdjęcia"],"See layouts that work better for bookings.":["Zobacz układy lepiej sprawdzające się przy rezerwacjach."],"I want to book appointments":["Chcę zarezerwować wizytę"],"See layouts that work better for bloggers.":["Zobacz układy, które lepiej sprawdzają się u blogerów."],"I want to write blog posts":["Chcę pisać wpisy na blogu"],"See layouts that work better for membership sites.":["Zobacz układy, które lepiej sprawdzają się w witrynach członkowskich."],"I want to offer a membership":["Chcę zaoferować członkostwo"],"See layouts that work better for service sites.":["Zobacz układy, które lepiej sprawdzają się w witrynach usługowych."],"I want to display my services":["Chcę pokazać swoje usługi"],"See layouts that work better for getting new leads.":["Zobacz układy skuteczniejsze w pozyskiwaniu nowych klientów."],"I want to generate leads":["Chcę generować potencjalnych klientów"],"See layouts that work better for ticket sales.":["Zobacz układy, które lepiej sprawdzają się przy sprzedaży biletów."],"I want to sell tickets to events":["Chcę sprzedawać bilety na wydarzenia"],"See layouts that work better for learning management.":["Zobacz układy lepiej sprawdzające się w zarządzaniu nauczaniem."],"I want to offer courses":["Chcę oferować kursy"],"Get example events content and see layouts that work better for showcasing events.":["Uzyskaj przykładowe treści dotyczące wydarzeń i zobacz układy, które lepiej nadają się do ich prezentacji."],"I want to display events":["Chcę wyświetlić wydarzenia"],"See layouts that work better for non-profits.":["Zobacz układy, które lepiej sprawdzają się w przypadku organizacji non-profit."],"I want to receive donations":["Chcę otrzymywać darowizny"],"Get example woocommerce content and see layouts that work better for online stores.":["Uzyskaj przykładową treść woocommerce i zobacz układy, które lepiej sprawdzają się w sklepach internetowych."],"I want to sell products":["Chcę sprzedawać produkty"],"Your Organization":["Twoja organizacja"],"Organization Name":["Nazwa organizacji"],"Your Name":["Twoje imię"],"Your Company":["Twoja firma"],"Company Name":["Nazwa firmy"],"Turkish":["Turecki"],"Swedish (Sweden)":["Szwedzki (Szwecja)"],"Spanish (Spain)":["Hiszpański (Hiszpania)"],"Spanish (Mexico)":["Hiszpański (Meksyk)"],"Spanish (Latin America)":["Hiszpański (Ameryka Łacińska)"],"Spanish (Colombia)":["Hiszpański (Kolumbia)"],"Spanish (Argentina)":["Hiszpański (Argentyna)"],"Portuguese (Portugal)":["Portugalski (Portugalia)"],"Portuguese (Brazil)":["Portugalski (Brazylia)"],"Italian (Italy)":["Włoski (Włochy)"],"Hungarian":["Węgierski"],"German (Switzerland)":["Niemiecki (Szwajcaria)"],"German (Germany)":["Niemiecki (Niemcy)"],"German (Belgium)":["Niemiecki (Belgia)"],"German (Austria)":["Niemiecki (Austria)"],"French (France)":["Francuski (Francja)"],"French (Canada)":["Francuski (Kanada)"],"French (Belgium)":["Francuski (Belgia)"],"Finnish":["Fiński"],"English (US)":["Angielski (Stany Zjednoczone)"],"English (UK)":["Angielski (Wielka Brytania)"],"English (New Zealand)":["Angielski (Nowa Zelandia)"],"English (India)":["Angielski (Indie)"],"English (Canada)":["Angielski (Kanada)"],"English (Australia)":["Angielski (Australia)"],"Dutch (Netherlands)":["Holenderski (Holandia)"],"Dutch (Belgium)":["Holenderski (Belgia)"],"Danish (Denmark)":["Duński (Dania)"],"Czech":["Czeski"],"An Organization":["Organizacja"],"An Individual":["Indywidualna"],"A Company":["Firma"],"Inspirational":["Inspirujący"],"Funny":["Zabawny"],"Upbeat":["Podnoszący"],"Persuasive":["Przekonujący"],"Conversational":["Konwersacyjny"],"Trustworthy":["Godny zaufania"],"Engaging":["Angażujący"],"Informative":["Informacyjny"],"Friendly":["Przyjazny"],"Professional":["Profesjonalny"],"Neutral":["Neutralny"],"Page %1$d of %2$d":["Strona %1$d z %2$d"],"Kadence Blocks Pro":["Kadence Blocks Pro"],"Submit":["Wyślij"],"Name":["Nazwa"],"business":["biznes"],"Save":["Zapisz"],"Support":["Wsparcie"],"Go Pro":["Przejdź na wersję Pro"],"Kadence Blocks":["Bloki Kadence"]}},"comment":{"reference":"dist\/admin-kadence-home.js"}}