{"translation-revision-date":"2026-01-08 22:40:27+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Slovak (Slovakia)":["Slowaaks (Slowakije)"],"Polish (Poland)":["Pools (Polen)"],"Estonian (Estonia)":["Ests (Estland)"],"Croatian (Croatia)":["Kroatisch (Kroatië)"],"Add Keyword…":["Keyword toevoegen…"],"%s is a…":["%s is een…"],"I am %s, a…":["Ik ben %s, a…"],"Loading…":["Aan het laden..."],"AI access is not authorized.":["AI toegang is niet geautoriseerd."],"Error, Some AI Contexts could not be started, Please Retry":["Fout, sommige AI contexten konden niet worden gestart, probeer het opnieuw"],"Error generating AI content, Please Retry":["Fout bij het genereren van AI inhoud, probeer het opnieuw"],"Generating AI Content":["AI inhoud genereren"],"Saved":["Opgeslagen"],"Generating AI Content, this happens in the background, you can leave this page. You can find AI content in your design library in the editor.":["AI inhoud genereren, dit gebeurt op de achtergrond, je kunt deze pagina verlaten. Je kunt AI inhoud vinden in je ontwerp bibliotheek in de editor."],"Disconnect?":["Verbreken?"],"AI access authorized.":["AI toegang geautoriseerd."],"AI Content generated. You can find AI content in your design library in the editor.":["AI inhoud gegenereerd. Je kunt AI inhoud vinden in je ontwerp bibliotheek in de editor."],"Kadence AI is disabled by site admin.":["Kadence AI is uitgeschakeld door de site beheerder."],"Elevate your web development game with Kadence AI. Supercharge your pattern and page library's potential with tailored content - get building pages in no time.":["Verhoog je webontwikkeling met Kadence AI. Geef je patroon- en paginabibliotheek een boost met op maat gemaakte inhoud - bouw pagina's in een mum van tijd."],"Showcase products or highlight important visual content using the Advanced Slider block.":["Toon producten of benadruk belangrijke visuele inhoud met behulp van het Advanced Slider blok."],"Advanced Slider":["Geavanceerde slider"],"Install and activate the Kadence Blocks Pro plugin, and get an overview of the Pro features available.":["Installeer en activeer de Kadence Blocks Pro plugin, en krijg een overzicht van de Pro functies die beschikbaar zijn."],"Kadence Blocks Pro Plugin":["Kadence Blocks Pro plugin"],"Use fully designed patterns and pages on your site with your own customizer settings - now with AI.":["Gebruik volledig ontworpen patronen en pagina's op je site met je eigen customizer instellingen - nu met AI."],"Using the Design Library":["De Design Library gebruiken"],"Try Kadence Theme Free":["Probeer Kadence thema gratis"],"Level up with Kadence Blocks and Theme. Kickstart your site using Starter Templates, customize with ease, and elevate your pattern library's style with the Kadence Theme.":["Level up met Kadence Blocks en Theme. Kickstart je site met Starter Templates, pas eenvoudig aan, en verhoog de stijl van je patroonbibliotheek met het Kadence Theme."],"Kadence Blocks works better with Kadence Theme":["Kadence Blocks werkt beter met Kadence thema"],"Get your messaging on point with in-line AI-assisted editing. Learn More about the inline AI.":["Breng je berichten op orde met inline AI ondersteunde bewerking. Leer meer over de inline AI."],"Fine-Tuned Editing":["Fijn afgestemde bewerking"],"Jump-start your site-building process with unique content and gorgeous designs. Learn more about the AI-Powered Design Library.":["Start je site bouwproces met unieke inhoud en prachtige ontwerpen. Lees meer over de AI Powered Design Library."],"A content-rich design library that is uniquely yours":["Een inhoudsrijke ontwerp bibliotheek die uniek van jou is"],"Streamlined site building":["Gestroomlijnd site bouwen"],"Get Started with Kadence AI":["Begin met Kadence AI"],"Elevate your web development game with Kadence AI. Supercharge your pattern and page library's potential with tailored content - get building pages in no time. Connect to your account to use Kadence AI with Kadence Blocks Pro":["Verhoog je webontwikkeling met Kadence AI. Superchargeer het potentieel van je patroon- en paginabibliotheek met op maat gemaakte inhoud - bouw pagina's in een mum van tijd. Verbind met je account om Kadence AI te gebruiken met Kadence Blocks Pro"],"Elevate your web development game with Kadence AI. Supercharge your pattern and page library's potential with tailored content - get building pages in no time. Try Kadence AI today with 250 free credits!":["Verhoog je webontwikkeling met Kadence AI. Versterk het potentieel van je patroon- en paginabibliotheek met op maat gemaakte inhoud - bouw pagina's in een mum van tijd. Probeer Kadence AI vandaag nog met 250 gratis credits!"],"Kadence is better with AI.":["Kadence is beter met AI."],"Didn't find what you were looking for? Find more articles in our knowledge base.":["Niet gevonden wat je zocht? Vind meer artikelen in onze kennisbank."],"Need more help?":["Meer hulp nodig?"],"Use the Advanced Text block to add text to your page\/post with advanced customization - now with AI.":["Gebruik het geavanceerd tekstblok om tekst toe te voegen aan je pagina\/bericht met geavanceerde aanpassingen - nu met AI."],"Advanced Text Block":["Geavanceerd tekstblok"],"Use the Row Layout block to improve the column functionality and create responsive post\/page layouts.":["Gebruik het rijlay-out blok om de kolomfunctionaliteit te verbeteren en responsive bericht\/pagina lay-outs te maken."],"Row Layout Block":["Rij lay-out blok"],"Update your Design Library imagery using premade collections or create and customize your own.":["Update je ontwerp bibliotheek afbeeldingen met vooraf gemaakte collecties of maak en pas je eigen aan."],"Customize Image Collections":["Afbeelding collecties aanpassen"],"Update Kadence AI settings. Regenerate contexts for patterns and pages to reflect your updated needs.":["Updaten Kadence AI instellingen. Regenereer contexten voor patronen en pagina's om je geüpdatete behoeften te weerspiegelen."],"Update AI Settings":["Updaten AI instellingen"],"Kadence AI":["Kadence AI"],"Need Help Getting Started?":[" Hulp nodig om te beginnen?"],"Go Pro with a Bundle":["Ga voor Pro met een bundel"],"Elevate your site development process with our Pro Bundles. Jump start your site with a Pro Starter Template, and turbocharge your page building with Theme Pro and Blocks Pro – now powered by Kadence AI. Plus, unlock the potential of Custom Fonts, Cloud, Conversions, and so much more.":["Verhoog je site ontwikkelingsproces met onze Pro Bundels. Start je site met een Pro Starter Template, en geef je paginaopbouw een boost met Thema Pro en Blocks Pro – nu aangedreven door Kadence AI. Plus, ontgrendel het potentieel van Custom Fonts, Cloud, Conversions, en nog veel meer."],"Achieve more with Bundles":["Bereik meer met Bundels"],"Upgrade to Blocks Pro":["Upgrade naar Blocks Pro"],"Unleash limitless creativity with our custom block library - enhance your content with animations, dynamic texts, custom fonts and icons, and more!":["Ontketen grenzeloze creativiteit met onze aangepaste blokbibliotheek - verbeter je inhoud met animaties, dynamische teksten, aangepaste lettertypes en iconen, en meer!"],"Elevate your pages with Blocks Pro":["Verhoog je pagina's met Blocks Pro"],"Upgrade":["Upgraden"],"Write your own prompts to generate AI content from scratch or fine-tune existing copy.":["Schrijf je eigen prompts om AI inhoud vanaf nul te genereren of bestaande tekst te verfijnen."],"Fine-tune your content":["Verfijn je inhoud"],"Choose from a variety of pages featuring exclusively tailored content for your site.":["Kies uit een verscheidenheid aan pagina's met exclusief op maat gemaakte inhoud voor je site."],"Get started with full pages":["Begin met volledige pagina's"],"Take your site further with hundreds of beautiful patterns filled with custom content developed just for your site.":["Breng je site verder met honderden prachtige patronen gevuld met aangepaste inhoud die speciaal voor je site is ontwikkeld."],"Build a page with AI-powered patterns":["Bouw een pagina met AI aangedreven patronen"],"Start Building with Kadence AI":["Begin met bouwen met Kadence AI"],"Let's build,":["Laten we bouwen,"],"Credits Available":["Credits beschikbaar"],"Fetching Available Credits":["Beschikbare credits ophalen"],"Update Kadence AI Details":["Updaten Kadence AI details"],"Authorization needed from network admin":["Autorisatie vereist van netwerk beheer"],"Connect Blocks Pro License to Site":["Verbind Blocks Pro licentie met site"],"Something Great!":["Iets Geweldigs!"],"Generate Initial Content":["Genereer initiële inhoud"],"Update My Design Library":["Update mijn ontwerp bibliotheek"],"Select all that apply, it is ok to select none. This will be used to help determine content to show for your specific site. NOTE: This is in early stages and has minimal effects currently, but is improving.":["Selecteer alles wat van toepassing is, het is oké om niets te selecteren. Dit zal helpen om de inhoud te bepalen die wordt getoond voor je specifieke site. OPMERKING: dit bevindt zich in een vroeg stadium en heeft momenteel minimale effecten, maar het verbetert."],"What are the goals of this site?":["Wat zijn de doelen van deze site?"],"The tone allows the AI to reflect your personality in its communication style. Select a tone that closely aligns with your own.":["De toon stelt de AI in staat om je persoonlijkheid te weerspiegelen in zijn communicatiestijl. Selecteer een toon die nauw aansluit bij je eigen."],"Choose your tone":["Kies je toon"],"Separate with commas or the Enter key. Enter between 5 and 10 keywords":["Scheid met komma's of de Enter-toets. voer tussen 5 en 10 keywords in"],"Keywords":["Keywords"],"Keywords assist the AI in identifying the most relevant topics to write about.":["Sleutelwoorden helpen de AI bij het identificeren van de meest relevante onderwerpen om over te schrijven."],"Add some keywords":["Voeg enkele keywords toe"],"Show Tips":["Toon tips"],"Hide Tips":["Verberg tips"],"Improve with AI":["Verbeter met AI"],"Error, AI improve failed, please try again.":["Fout, AI verbeteren mislukt, probeer het opnieuw."],"Error, license key invalid.":["Fout, licentiesleutel ongeldig."],"Thought Starters":["Gedachtenstarters"],"This should be written in %s.":["Dit moet worden geschreven in %s."],"Tell us about your %s":["Vertel ons over je %s"],"Not sure where to start? Here's some real life examples!":["Niet zeker waar te beginnen? Hier zijn enkele voorbeelden uit het echte leven!"],"Find your industry":["Vind je branche"],"What Industry are you in?":["In welke branche ben je actief?"],"Select your preferred language for AI-generated content on your site. Note: AI content quality varies by language due to available training data; English is best supported.":["Selecteer je voorkeurstaal voor AI gegenereerde inhoud op je site. let op: de kwaliteit van AI inhoud varieert per taal vanwege beschikbare trainingsgegevens; Engels wordt het beste ondersteund."],"Your Sites's Language":["De taal van je site"],"Customize the image search query.":["Pas de afbeelding zoekopdracht aan."],"Search Query":["Zoek query"],"Explore our pre-made collections or create your own from scratch using the drop-down menu above.":["Verken onze kant-en-klare collecties of maak je eigen vanaf nul met behulp van het drop-down menu hierboven."],"or fine-tune your collection by selecting 'Edit Collection' below.":["verfijn je verzameling door hieronder 'Verzameling bewerken' te selecteren."],"Edit AI Search Query":["Bewerk AI zoekopdracht"],"You can adjust search terms by clicking":["Je kunt zoektermen aanpassen door te klikken"],"Ta-Da! We searched the Pexels Image Library to find royalty-free images for your site.":["Ta-Da! We hebben de Pexels Image Library doorzocht om rechtenvrije afbeeldingen voor je site te vinden."],"Kickstart your collection with the 'AI Search Collection' or explore our pre-made collections using the drop-down menu above.":["Geef je collectie een kickstart met de 'AI Search Collection' of verken onze kant-en-klare collecties met behulp van het dropdownmenu hierboven."],"Kickstart your collection with the 'AI Search Collection' or create your own from scratch using the drop-down menu above.":["Start je collectie met de 'AI zoekcollectie' of maak je eigen collectie vanaf nul met behulp van de dropdown hierboven."],"or -":["of -"],"Fine-tune your collection by selecting 'Edit Collection' below.":["Verfijn je verzameling door hieronder 'Verzameling bewerken' te selecteren."],"Use Images From:":["Gebruik afbeeldingen van:"],"My Collections":["'Mijn collecties'"],"AI Search Collection":["AI zoekverzameling"],"\"Experience a range of therapeutic treatments and indulge in a serene atmosphere, where you can unwind and rejuvenate your body and mind.\"":["\"Ervaar een reeks therapeutische behandelingen en geniet van een serene sfeer, waar je kunt ontspannen en je lichaam en geest kunt verjongen\""],"Discover the Essence of Healing Touch at Healing Touch Spa":["Ontdek de essentie van helende aanraking bij Healing Touch Spa"],"“Embrace the power of self-care and unlock your body's innate healing potential, as our skilled practitioners rejuvenate your mind, body, and spirit with transformative therapies.\"":["Omarm de kracht van zelfzorg en ontgrendel het aangeboren genezingspotentieel van je lichaam, terwijl onze bekwame beoefenaars je geest, lichaam en ziel verjongen met transformerende therapieën\""],"Ignite Your Inner Spark, Transform Your Life at Healing":["Ontsteek je innerlijke vonk, transformeer je leven bij Healing"],"\"Get ready to unwind, untangle, and unleash your inner noodle with Healing Touch's hilariously heavenly massages!\"":["Maak je klaar om te ontspannen, te ontwarren en je innerlijke noedel los te laten met de hilarisch hemelse massages van Healing Touch!"],"Knead a Laugh? Healing Touch Puts the 'Ahh' in Spa-tacular Massages!":["Op zoek naar een lach? Helende aanraking brengt de 'Ahh' in Spa-taculaire massages!"],"\"Step into a world of pure bliss and let our expert therapists at Healing Touch Spa uplift your spirits and rejuvenate your body with our invigorating massage therapies.\"":["Stap in een wereld van pure zaligheid en laat onze deskundige therapeuten bij Healing Touch Spa je geest opbeuren en je lichaam verjongen met onze verkwikkende massage therapieën"],"Elevate Your Senses, Renew Your Spirit":["Verhoog je zintuigen, vernieuw je geest"],"\"Immerse yourself in a world of relaxation, rejuvenation, and renewed vitality with Healing Touch's expert massage therapy, tailored to revitalize your mind, body, and spirit.\"":["\"\"Dompel jezelf onder in een wereld van ontspanning, verjonging en hernieuwde vitaliteit met de deskundige massagetherapie van Healing Touch, op maat gemaakt om je geest, lichaam en ziel te revitaliseren\"\""],"Embrace the Power of Healing Touch for Unparalleled Relaxation":["Omarm de kracht van helende aanraking voor ongeëvenaarde ontspanning"],"\"Ready to discover the ultimate relaxation? Let us guide you in finding the perfect massage tailored to your unique needs at Healing Touch.\"":["\"Klaar om de ultieme ontspanning te ontdekken? Laat ons je begeleiden bij het vinden van de perfecte massage die is afgestemd op je unieke behoeften bij Healing Touch\""],"Let's Find Your Perfect Massage Experience at Healing Touch":["Laten we je perfecte massage-ervaring vinden bij Healing Touch"],"\"Experience the highest standard of care and expertise as our dedicated team guides you on your journey to holistic well-being at Healing Touch.\"":["\"Ervaar de hoogste standaard van zorg en expertise terwijl ons toegewijde team je begeleidt op je reis naar holistisch welzijn bij Healing Touch\""],"Your Path to Trusted Wellness Begins at Healing Touch":["Je weg naar vertrouwde wellness begint bij Healing Touch"],"\"Discover a transformative sanctuary where your senses will awaken, your spirit will rejuvenate, and your well-being will flourish. Experience the power of Healing Touch today.\"":["\"Ontdek een transformerend toevluchtsoord waar je zintuigen zullen ontwaken, je geest zal verjongen en je welzijn zal bloeien. Ervaar vandaag de kracht van Healing Touch\""],"Unleash Your Inner Bliss with Healing Touch":["Ontketen je innerlijke geluk met helende aanraking"],"\"Experience the transformative power of professional massage therapy and unlock a world of relaxation, pain relief, and enhanced well-being at Healing Touch.\"":["Ervaar de transformerende kracht van professionele massagetherapie en ontgrendel een wereld van ontspanning, pijnverlichting en verbeterd welzijn bij Healing Touch"],"Discover the Secrets of Blissful Wellness":["Ontdek de geheimen van zalige wellness"],"\"Immerse yourself in the ultimate relaxation experience at Healing Touch, where our friendly team of skilled therapists will whisk you away to a serene sanctuary of bliss and rejuvenation.\"":["\"\"Dompel jezelf onder in de ultieme ontspanningservaring bij Healing Touch, waar ons vriendelijke team van bekwame therapeuten je meeneemt naar een serene oase van gelukzaligheid en verjonging\"\""],"Welcome to Your Personal Oasis":["Welkom bij je persoonlijke oase"],"\"Experience the pinnacle of wellness and rejuvenation as our skilled therapists provide you with expert care and tailored massage therapy at Healing Touch.\"":["\"\"Ervaar het toppunt van welzijn en verjonging terwijl onze bekwame therapeuten je deskundige zorg en op maat gemaakte massagetherapie bieden bij Healing Touch\"\""],"Elevate Your Well-being with Healing Touch's Expert Care":["Verhoog je welzijn met de deskundige zorg van Healing Touch"],"Tone":["Toon"],"organization":["organisatie"],"self":["deze"],"Craft a brief description that explains who you are, your primary attributes and highlight what differentiates you.":["Schrijf een korte beschrijving waarin je uitlegt wie je bent, je belangrijkste kenmerken benadrukt en benoemt wat je onderscheidt."],"Tell us about yourself":["Vertel ons iets over jezelf"],"Tell us about your business":["Vertel ons over je bedrijf"],"Tell us about your organization":["Vertel ons over je organisatie"],"Please provide detailed information about yourself, your company, or your organization to enhance the quality of our results.":["Geef gedetailleerde informatie over uzelf, je bedrijf of je organisatie om de kwaliteit van onze resultaten te verbeteren."],"Your Information":["Je informatie"],"Coaching":["Coaching"],"USA":["USA"],"Spencer Sharp":["Spencer Sharp"],"Professional Services":["Professionele diensten"],"Prospera":["Prospera"],"Spa":["Spa"],"123 Some St., Seattle, Washington":["123 Some St., Seattle, Washington"],"Healing Touch":["Genezende Aanraking"],"A company":["Een bedrijf"],"Charity":["Liefdadigheid"],"What industry are you in?":["In welke branche ben je actief?"],"Latin America":["Latijns Amerika"],"Where are you based?":["Waar ben je gevestigd?"],"Education 4All":["Onderwijs voor iedereen"],"I am":["Ik ben"],"Forget about learning AI - just tell us about yourself, and let Kadence AI take care of the rest. Say goodbye to blank screen anxiety. Welcome effective content that represents your brand.":["Vergeet het leren van AI - vertel ons gewoon over jezelf, en laat Kadence AI de rest doen. Zeg vaarwel tegen blanco scherm angst. Welkom effectief inhoud dat je merk vertegenwoordigt."],"Introducing Kadence AI, our AI-powered engine for creating websites.":["Kennismaking met Kadence AI, onze door AI aangedreven motor voor het maken van sites."],"Elevate Your Website Creation: Design Library + Kadence AI":["Verhoog je site creatie: Ontwerp bibliotheek + Kadence AI"],"Make Primary":["Instellen als primair"],"Primary":["Primaire"],"Make My Own Collection":["'Maak mijn eigen collectie'"],"Importing Images…":["Afbeeldingen aan het importeren..."],"Select or Upload Media":["Media selecteren of uploaden"],"Edit Collection":["Bewerken collectie"],"Add to Collection":["Toevoegen aan collectie"],"Create Collection":["Collectie maken"],"Update Collection":["Updaten collectie"],"(70 Credits)":["(70 credits)"],"Guide controls":["Gids besturing"],"Next":["Volgende"],"Back":["Terug"],"Use This Copy":["Gebruik deze kopie"],"Undo":["Ongedaan maken"],"Kadence AI is writing":["Kadence AI is aan het schrijven"],"Background images are meant to enhance the overall look and feel, styling the background of sections in your website.":["Achtergrondafbeeldingen zijn bedoeld om de algehele uitstraling te verbeteren, door de achtergrond van secties op je site te stylen."],"Background Images":["Achtergrondafbeeldingen"],"Featured images are meant to draw attention, they are used to represent the content on your website.":["Uitgelichte afbeeldingen zijn bedoeld om aandacht te trekken, ze worden gebruikt om de inhoud op je site te vertegenwoordigen."],"Featured Images":["Uitgelichte Afbeeldingen"],"Try again.":["Opnieuw proberen."],"Oops! Something went wrong.":["Er is iets fout gegaan."],"No worries, you can add your own keywords. Make sure to use words that directly relate to your website's content and what you do. The more the better.":["Geen zorgen, je kun je eigen keywords toevoegen. Zorg ervoor dat je woorden gebruikt die direct betrekking hebben op de inhoud van je site en wat je doet. Hoe meer, hoe beter."],"We couldn’t find any good Keywords.":["We konden geen goede keywords vinden."],"Suggested Keywords":["Aanbevolen keywords"],"Kadence is looking for Keyword Suggestions":["Kadence is op zoek naar keyword suggesties"],"Delete Selection":["Selectie verwijderen"],"Add":["Toevoegen"],"My Images":["Mijn afbeeldingen"],"You've added too much information. Remove some to move forward.":["Je hebt te veel informatie toegevoegd. Verwijder wat om verder te gaan."],"ok, you've added a lot of information. Try removing some to get better results.":["oké, je hebt veel informatie toegevoegd. Probeer wat te verwijderen om betere resultaten te krijgen."],"Excellent work! You have added enough information.":["Uitstekend werk! Je hebt voldoende informatie toegevoegd."],"Excellent work! Want to add more? Keep going! More info means better content.":["Uitstekend werk! Wil je meer toevoegen? Ga zo door! Meer informatie betekent betere inhoud."],"This is a great start. Try adding a bit more information to your description.":["Dit is een geweldige start. Probeer wat meer informatie toe te voegen aan je beschrijving."],"For better, more accurate copy enter a bit more content.":["Voor betere, meer nauwkeurige inhoud voert je een beetje meer inhoud in."],"The more detail you add, the better.":["Hoe meer details je toevoegt, hoe beter."],"Online Only":["Alleen online"],"District, City, State, Zipcode, Country":["Wijk, stad, provincie, postcode, land"],"E.g.: Chicago, USA":["Bijv.: Chicago, VS"],"Service Area":["Dienst gebied"],"Street Adress, City, State, Zipcode, Country":["Straatadres, stad, provincie, berichtcode, land"],"E.g.: 1234 Street #1, Chicago, IL 60076, USA":["Bijvoorbeeld: 1234 Street #1, Chicago, IL 60076, USA"],"Business Address":["Bedrijfsadres"],"See layouts that work better for podcasters.":["Bekijk lay-outs die beter werken voor podcasters."],"I want to promote my podcast":["Ik wil mijn podcast promoten"],"See layouts that work better for photographers.":["Bekijk lay-outs die beter werken voor fotografen."],"I want to display my photography":["Ik wil mijn fotografie tonen"],"See layouts that work better for bookings.":["Bekijk lay-outs die beter werken voor boekingen."],"I want to book appointments":["Ik wil afspraken boeken"],"See layouts that work better for bloggers.":["Bekijk lay-outs die beter werken voor bloggers."],"I want to write blog posts":["Ik wil blogberichten schrijven"],"See layouts that work better for membership sites.":["Bekijk lay-outs die beter werken voor lidmaatschapssites."],"I want to offer a membership":["Ik wil een lidmaatschap aanbieden"],"See layouts that work better for service sites.":["Bekijk lay-outs die beter werken voor dienst sites."],"I want to display my services":["Ik wil mijn diensten tonen"],"See layouts that work better for getting new leads.":["Bekijk lay-outs die beter werken om nieuwe leads te krijgen."],"I want to generate leads":["Ik wil leads genereren"],"See layouts that work better for ticket sales.":["Bekijk lay-outs die beter werken voor ticketverkoop."],"I want to sell tickets to events":["Ik wil tickets verkopen voor evenementen"],"See layouts that work better for learning management.":["Bekijk lay-outs die beter werken voor leermanagement."],"I want to offer courses":["Ik wil cursussen aanbieden"],"Get example events content and see layouts that work better for showcasing events.":["Ontvang voorbeeld evenementen inhoud en bekijk lay-outs die beter werken voor het tonen van evenementen."],"I want to display events":["Ik wil evenementen tonen"],"See layouts that work better for non-profits.":["Bekijk lay-outs die beter werken voor non-profitorganisaties."],"I want to receive donations":["Ik wil donaties ontvangen"],"Get example woocommerce content and see layouts that work better for online stores.":["Ontvang voorbeeld WooCommerce inhoud en bekijk lay-outs die beter werken voor online winkels."],"I want to sell products":["Ik wil producten verkopen"],"Your Organization":["'Je organisatie'"],"Organization Name":["Naam organisatie"],"Your Name":["Je naam"],"Your Company":["Je bedrijf"],"Company Name":["Bedrijfsnaam"],"Turkish":["Turks"],"Swedish (Sweden)":["Zweeds (Zweden)"],"Spanish (Spain)":["Spaans (Spanje)"],"Spanish (Mexico)":["Spaans (Mexico)"],"Spanish (Latin America)":["Spaans (Latijns-Amerika)"],"Spanish (Colombia)":["Spaans (Colombia)"],"Spanish (Argentina)":["Spaans (Argentinië)"],"Portuguese (Portugal)":["Portugees (Portugal)"],"Portuguese (Brazil)":["Portugees (Brazilië)"],"Italian (Italy)":["Italiaans (Italië)"],"Hungarian":["Hongaars"],"German (Switzerland)":["Duits (Zwitserland)"],"German (Germany)":["Duits (Duitsland)"],"German (Belgium)":["Duits (België)"],"German (Austria)":["Duits (Oostenrijk)"],"French (France)":["Frans (Frankrijk)"],"French (Canada)":["Frans (Canada)"],"French (Belgium)":["Frans (België)"],"Finnish":["Fins"],"English (US)":["Engels (VS)"],"English (UK)":["Engels (VK)"],"English (New Zealand)":["Engels (Nieuw-Zeeland)"],"English (India)":["Engels (India)"],"English (Canada)":["Engels (Canada)"],"English (Australia)":["Engels (Australië)"],"Dutch (Netherlands)":["Nederlands (Nederland)"],"Dutch (Belgium)":["Nederlands (België)"],"Danish (Denmark)":["Deens (Denemarken)"],"Czech":["Tsjechisch"],"An Organization":["Een organisatie"],"An Individual":["Een persoon"],"A Company":["Een bedrijf"],"Inspirational":["Inspirerend"],"Funny":["Grappig"],"Upbeat":["Optimistisch"],"Persuasive":["Overtuigend"],"Conversational":["Interactief"],"Trustworthy":["Betrouwbaar"],"Engaging":["Boeiend"],"Informative":["Informatieve"],"Friendly":["Vriendschappelijk"],"Professional":["Professional"],"Neutral":["Neutraal"],"Page %1$d of %2$d":["Pagina %1$d van %2$d"],"Kadence Blocks Pro":["Kadence Blocks Pro"],"Submit":["Verzenden"],"Name":["Naam"],"business":["zakelijk"],"Save":["Opslaan"],"Support":["Ondersteuning"],"Go Pro":["Ga voor Pro"],"Kadence Blocks":["Kadence blokken"]}},"comment":{"reference":"dist\/admin-kadence-home.js"}}